{
  "languages": {
    "language": "Язык",
    "en": "Английский",
    "ar": "арабский",
    "ru": "Русский"
  },
  "navbar": {
    "links": {
      "1": "БИЗНЕС НАСТРОЙКА",
      "2": "ДРУГИЕ УСЛУГИ",
      "3": "О",
      "4": "КОНТАКТ"
    },
    "dropdowns": {
      "1": "МАТЕРИКОВАЯ КОМПАНИЯ",
      "2": "ООО КОМПАНИЯ",
      "3": "КОМПАНИЯ СВОБОДНОЙ ЗОНЫ",
      "4": "ОФШОРНАЯ КОМПАНИЯ",
      "5": "МЕСТНЫЙ СПОНСОР",
      "6": "ПРО УСЛУГИ",
      "7": "ВИЗОВЫЕ УСЛУГИ",
      "8": "СЛУЖБЫ ПЕРЕВОДА",
      "9": "УСЛУГИ ПО АТТЕСТАЦИИ",
      "10": "УСЛУГИ ПО ЛИКВИДАЦИИ"
    }
  },
  "footer": {
    "links": {
      "contact": "Связаться с нами",
      "privacy-policy": "политика конфиденциальности"
    }
  },
  "home": {
    "first-section": {
      "heading": "Начните свой бизнес в Дубае",
      "semi-heading": "Без проблем",
      "paragraph": "Теперь вы можете быстро и легко открыть собственную компанию в ОАЭ. ",
      "button": "Читать далее"
    },
    "second-section": {
      "about-alphoronya": "Об Аль Форонии",
      "heading": "Мы создадим ваш бизнес в Дубае – без проблем!",
      "paragraph1": "Большинству основателей сложно начать новый бизнес и добиться его успеха в ОАЭ. ",
      "paragraph2": "Начало нового дела отнимает силы и время. ",
      "number1": "Финансирование",
      "number2": "Проекты",
      "number3": "Деловые партнеры"
    },
    "third-section": {
      "semi-heading": "Мы можем сделать это",
      "heading": "Ваш профессиональный деловой партнер"
    },
    "fourth-section": {
      "box1": {
        "heading": "Экономьте время и усилия",
        "paragraph": "Начало нового дела отнимает силы и время. "
      },
      "box2": {
        "heading": "Защитите свой бизнес",
        "paragraph": "Не подвергайте себя риску. "
      },
      "box3": {
        "heading": "Избегайте проблем с запуском",
        "paragraph": "Открытие бизнеса в Дубае требует множества решений и действий. "
      },
      "box4": {
        "heading": "Никаких скрытых комиссий",
        "paragraph": "Откройте свою собственную компанию в ОАЭ быстро и легко. "
      },
      "semi-heading": "Проверять",
      "heading": "Некоторые из наших услуг",
      "col1": {
        "heading": "Эджари",
        "paragraph": "Комплексные решения для организации аренды",
        "button": "Читать далее"
      },
      "col2": {
        "heading": "Визы и вид на жительство",
        "paragraph": "Подайте заявку на получение вида на жительство для вашей семьи"
      },
      "col3": {
        "heading": "Посетители",
        "paragraph": "Подать заявку на туристическую визу"
      },
      "col4": {
        "heading": "Перевод договоров по недвижимости",
        "paragraph": "Точный и заверенный перевод коммерческих контрактов"
      }
    },
    "fifth-section": {
      "semi-heading": "Аль Форонья",
      "heading": "Улучшите свой опыт работы с нами"
    }
  },
  "about": {
    "heading": "Об Аль Форонии",
    "centered-heading": "Расширение прав и возможностей предпринимателей и стартапов в регионе путем создания простого способа начать бизнес.",
    "paragraph1": "Мы всегда стремились сделать бизнес удобным для начала. Целью Al Phoronya было радикально изменить способ создания коммерческого предприятия и создать простой и легкий способ открыть компанию.",
    "paragraph2": "Большинство методов настройки предприятия отнимают электроэнергию и время, много документов, правила в ОАЭ быстро меняются, ваше драгоценное время тратится на хождение между множеством отделов, отслеживание транзакций и утверждений. ",
    "paragraph3": "Все наши решения полностью прозрачны, нет никаких скрытых затрат, мы понимаем ваши потребности и предлагаем динамичные недорогие решения, предназначенные для помощи вашему бизнесу, мы предоставляем решения для всего предприятия, от создания предприятий и консультационных предложений до спонсорских и визовых услуг, ",
    "paragraph4": "Большинство процедур открытия бизнеса отнимают энергию и время, много документов, правила в ОАЭ быстро меняются, ваше драгоценное время тратится впустую на беготню между несколькими отделами, отслеживание транзакций и одобрений. ",
    "paragraph5": "Все наши решения полностью прозрачны, нет никаких скрытых затрат, мы осознаем ваши потребности и предоставляем динамичные и экономически эффективные решения, предназначенные для поддержки вашего бизнеса, мы предлагаем комплексные бизнес-решения, от создания компании и консультационных услуг до спонсорских и визовых услуг, мы ",
    "semi-heading1": "Наш опыт",
    "paragraph6": "Мы работаем в сфере консультирования коммерческих предприятий и предложений компаний, мы тесно сотрудничаем с государственными ведомствами и местными властями. Благодаря нашему многолетнему опыту работы в невероятной карьере во многих секторах, мы собрали полезную рыночную информацию, которая постоянно помогает нам создавать группы. ",
    "semi-heading2": "Наша команда",
    "paragraph7": "Наши специалисты по созданию предприятий стремятся предоставлять чрезвычайно хорошие предложения по созданию агентств и строить долгосрочные отношения с нашими клиентами. Преданность нашей команды вашим мотивам сочетается только с их энтузиазмом. ",
    "paragraph8": "Здесь, в Al Phoronya, ваше удовольствие и успех - это наши задачи, мы направляем все жизненно важные ресурсы и необходимый штат сотрудников на прибыльную организацию вашей компании, мы обеспечиваем гонорар за качество по подходящим ценам, наша цель как ассоциации по созданию предприятий - постоянно ",
    "semi-heading3": "Почему мы?",
    "mini-heading1": "Прозрачность",
    "paragraph9": "Наша рабочая этика и организационные убеждения основаны на честности и добросовестности в обслуживании. ",
    "mini-heading2": "Сохранение времени",
    "paragraph10": "Мы совершенно справедливо понимаем, что время имеет решающее значение в мире коммерческих предприятий. ",
    "mini-heading3": "Надежность",
    "paragraph11": "Наша деловая поездка — это качество, на которое вы можете положиться, чтобы создать свой бизнес без проблем. ",
    "mini-heading4": "Фокус",
    "paragraph12": "Эффективное создание вашего бизнеса в кратчайшие сроки – наша первостепенная задача. ",
    "semi-heading4": "Настройте свой бизнес сегодня!",
    "contact": "Связаться с нами"
  },
  "contact": {
    "first-section": {
      "address": {
        "heading": "Адрес:",
        "desc": "П.О. "
      },
      "contact": {
        "heading": "Контакт:",
        "desc1": "medhat@alkawkabalraqi.com",
        "desc2": "971 4 227 4826"
      },
      "opening-hours": {
        "heading": "Часы работы:",
        "desc": "24/7"
      }
    },
    "second-section": {
      "semi-heading": "Связаться с нами",
      "heading": "Связаться",
      "paragraph1": "Если у вас есть какие-либо вопросы или вопросы, пожалуйста, свяжитесь с нами, используя контактную форму, и мы свяжемся с вами в ближайшее время.",
      "paragraph2": "Мы с нетерпением ждем вашего ответа!",
      "input1": "Имя",
      "input2": "Электронная почта",
      "input3": "Веб-сайт",
      "input4": "Сообщение",
      "submit": "Представлять на рассмотрение"
    }
  },
  "mainland": {
    "heading": "Регистрация вашей материковой компании в Дубае стала проще",
    "centered-heading1": "Каковы юридические формы компании на материковой части Дубая?",
    "centered-heading2": "Необходимые документы для создания материковой компании в Дубае",
    "semi-heading1": "Как создать компанию на материковой части Дубая?",
    "semi-heading2": "1. Коммерческая лицензия",
    "semi-heading3": "2. Профессиональная лицензия",
    "semi-heading4": "3. Промышленная лицензия",
    "semi-heading5": "4. Туристическая лицензия",
    "semi-heading6": "1. Единоличное учреждение",
    "semi-heading7": "Преимущества:",
    "semi-heading8": "Недостатки:",
    "semi-heading9": "2. Компания из одного лица (ООО):",
    "semi-heading10": "Преимущества:",
    "semi-heading11": "Недостатки:",
    "semi-heading12": "3. Гражданская компания:",
    "semi-heading13": "Преимущества:",
    "semi-heading14": "Недостатки:",
    "semi-heading15": "4. Общество с ограниченной ответственностью (ООО):",
    "semi-heading16": "Преимущества:",
    "semi-heading17": "Недостатки:",
    "semi-heading18": "5. Филиал иностранной компании:",
    "semi-heading19": "6. Представительство:",
    "semi-heading20": "Для индивидуальных акционеров:",
    "mini-heading1": "Преимущества филиала компании:",
    "mini-heading2": "Для корпоративных акционеров:",
    "paragraph1": "Предприниматели и трейдеры выбирают Дубай для создания своей организации из-за его универсальности финансирования и стратегического положения на рынке. ",
    "paragraph2": "Создание этого предприятия на материковой части Дубая представляет собой поэтапный процесс, который включает в себя:",
    "paragraph3": "Первым шагом в создании материкового агентства в Дубае является определение юридической формы корпорации. ",
    "paragraph4": "Коммерческая лицензия является наиболее распространенной торговой лицензией в Дубае, она включает в себя все виды коммерческой деятельности, она может дополнительно охватывать некоторые профессиональные виды деятельности, если она одобрена Экономическим департаментом Дубая, действия должны быть связаны друг с другом, большинство инвесторов ",
    "paragraph5": "Этот тип лицензии самый простой в использовании, он должен включать только профессиональные действия, обычно новые трейдеры выбирают этот тип из-за стоимости, он более экономически эффективен по сравнению с другими типами, и вы можете быстро решить проблемы с лицензией, всей консультационной деятельностью. ",
    "paragraph6": "Эта лицензия выдается на промышленную и производственную деятельность, обычно она имеет форму ООО, территория лицензии должна быть складом или фабрикой, местом расположения может быть офис на первый год, если это разрешено с помощью DED. ",
    "paragraph7": "Этот тип лицензии выдается только для туристической деятельности, обычно это ООО, для этого требуется одобрение Департамента туризма.",
    "paragraph8": "Единоличное предприятие принадлежит одному мужчине или женщине, которых обычно называют индивидуальным владельцем. ",
    "paragraph9": "Предприятие с ограниченной ответственностью, состоящее из одного лица, принадлежит одному физическому или одному юридическому лицу и состоит только из одного физического лица. ",
    "paragraph10": "Процветающая финансовая система Дубая предлагает чрезвычайно хорошие инвестиционные возможности для профессиональных покупателей, желающих основать гражданское коммерческое предприятие в ОАЭ. ",
    "paragraph11": "Компания с ограниченной ответственностью является наиболее распространенной формой тюрьмы в Дубае из-за множества возможностей купли-продажи, которые она предоставляет. ",
    "paragraph12": "Многие зарубежные компании пытаются открыть филиалы в Дубае из-за его многочисленных преимуществ, связанных с переменами. ",
    "paragraph13": "Иностранные компании открывают рабочие места консультантов в Дубае исключительно с целью сбыта своей деятельности. ",
    "paragraph14": "Представительским рабочим местам в Дубае разрешено осуществлять производственную деятельность материнской или материнской компании только после прохождения надлежащей регистрации и получения разрешений следующих органов власти:",
    "paragraph15": "Формирование представительных рабочих мест в Дубае требует серьезной бумажной работы и жизненно важных процессов принятия решений. ",
    "paragraph16": "Примечание. Гражданам некоторых стран может потребоваться одобрение безопасности на момент подачи заявки. Для граждан этих стран необходимо присутствие акционера, кроме того, акционер должен принести оригинал паспорта и выписку из банка за 6 месяцев из страны проживания.",
    "paragraph17": "По данным Департамента экономического развития (DED), необходимый контракт для выдачи материковой лицензии в Дубае показан ниже:",
    "ul1": {
      "li1": "Выбор подходящей организации-предприятия – которая определит тип лицензии.",
      "li2": "Выбор ближайшего спонсора для ООО или местного агента-перевозчика для учреждений.",
      "li3": "Страхование первоначального одобрения и выбора торговой марки.",
      "li4": "Подготовка расчета MOA или LSA и его нотариальное заверение.",
      "li5": "Заключение договора аренды после обнаружения подходящего офиса.",
      "li6": "Получение дополнительных разрешений от соответствующих государственных ведомств.",
      "li7": "Окончательная отправка файлов в DED и выдача лицензии на изменение."
    },
    "ul2": {
      "li1": "Простая установка и закрытие",
      "li2": "Единственный носитель риска и получатель дохода",
      "li3": "Абсолютный контроль",
      "li4": "Отсутствие налога на доходы физических лиц",
      "li5": "Нет капитала",
      "li6": "Бюджетный"
    },
    "ul3": {
      "li1": "Неограниченная ответственность.",
      "li2": "Отсутствие достаточных ресурсов",
      "li3": "Отсутствие достаточных управленческих навыков",
      "li4": "Отсутствие непрерывности бизнеса",
      "li5": "Нет отдельной организации",
      "li6": "Бюджетный"
    },
    "ul4": {
      "li1": "Простая установка и закрытие",
      "li2": "Единственный носитель опасности и получатель дохода",
      "li3": "Абсолютный контроль",
      "li4": "Отсутствие налога на прибыль физических лиц",
      "li5": "Ограниченная ответственность",
      "li6": "Бюджетный"
    },
    "ul5": {
      "li1": "Отсутствие достаточных ресурсов",
      "li2": "Отсутствие достаточных управленческих навыков",
      "li3": "Отсутствие непрерывности предприятия"
    },
    "ul6": {
      "li1": "Легкое формирование и закрытие",
      "li2": "Единственный носитель и получатель доходов от партнеров",
      "li3": "Абсолютный контроль",
      "li4": "Средняя стоимость"
    },
    "ul7": {
      "li1": "Неограниченная ответственность",
      "li2": "Отсутствие непрерывности коммерческого предприятия",
      "li3": "Нет отдельной организации"
    },
    "ul8": {
      "li1": "Неограниченная визовая квота.",
      "li2": "Легкий рост бизнеса",
      "li3": "Отсутствие перерывов в работе предприятия со стороны спонсора или партнеров.",
      "li4": "Недвижимость и недвижимость будут принадлежать компании, а не партнерам.",
      "li5": "Инвесторам разрешено иметь кредитные игральные карты и счета в финансовых учреждениях в Дубае.",
      "li6": "Полная репатриация капитала и прибыли",
      "li7": "Никаких личных налогов и налогов на капитал",
      "li8": "Отсутствие налогообложения компании"
    },
    "ul9": {
      "li1": "Спонсоры чаще всего требуются для денежной деятельности, учитывая тот факт, что они владеют 51% акций агентства.",
      "li2": "Спонсоры в той или иной степени несут ответственность за управление компанией, в которой инвестор покидает ОАЭ."
    },
    "ul10": {
      "li1": "Отсутствие налогов на частные лица и капитал",
      "li2": "Отсутствие налогообложения компании",
      "li3": "Полная репатриация капитала и прибыли",
      "li4": "Нет ограничений по валюте",
      "li5": "Конкурентоспособные импортные пошлины (5% со многими исключениями)",
      "li6": "Рассматривается как оффшорное коммерческое предприятие в Дубае.",
      "li7": "Легкий метод подбора группы работников"
    },
    "ul11": {
      "li1": "Экономический департамент Дубая",
      "li2": "Министерство экономики и торговли.",
      "li3": "Торговая палата."
    },
    "ul12": {
      "li1": "Копия паспорта Копия EID всех акционеров",
      "li2": "NOC от текущего работодателя для всех национальностей, кроме местных жителей и граждан Персидского залива.",
      "li3": "В случае прибытия акционера по гостевой визе, копия въездного штампа."
    },
    "ul13": {
      "li1": "Копия торговой лицензии или свидетельство о регистрации",
      "li2": "Решение совета директоров о том, чтобы компания стала акционером",
      "li3": "Все документы должны быть заверены МИД и переведены на арабский язык.",
      "li4": "Копия паспорта менеджера и копия визы"
    }
  },
  "llc": {
    "heading": "Регистрация компании ООО в Дубае, ОАЭ",
    "semi-heading1": "Что означает ООО в Дубае?",
    "semi-heading2": "Где вы можете создать общество с ограниченной ответственностью (ООО)",
    "semi-heading3": "Шаги по созданию компании LLC в Дубае:",
    "semi-heading4": "Регистрация компании LLC в свободных зонах Дубая",
    "semi-heading5": "Защитите свою компанию LLC в Дубае",
    "semi-heading6": "Как преобразовать вашу компанию в ООО",
    "semi-heading7": "Необходимые документы для создания компании LLC в Дубае",
    "mini-heading1": "Преимущества создания ООО в Дубае:",
    "mini-heading2": "Недостатки регистрации ООО в Дубае:",
    "mini-heading3": "Для индивидуальных акционеров:",
    "mini-heading4": "Для корпоративных акционеров:",
    "paragraph1": "Регистрация компании LLC в Дубае — отличный выбор для инвесторов, которые стремятся расширить свой бизнес и заинтересованы в прекрасных инвестиционных возможностях в Дубае. ",
    "paragraph2": "В Дубае существует несколько типов альтернативных лицензий ООО. ",
    "paragraph3": "ООО или агентство с ограниченной ответственностью — это структура компании, при которой участники организации больше не несут индивидуальной ответственности за задолженность или обязательства компании. ",
    "paragraph4": "Коммерческое предприятие с ограниченной юридической ответственностью может быть выдано в любой точке ОАЭ, включая семь эмиратов, в каждом эмирате есть отдельный финансовый департамент или орган, выдающий полномочия, который уполномочен оспаривать лицензию ООО. Свободные зоны также могут создавать проблемы с лицензиями ООО. ",
    "paragraph5": "Многие свободные зоны в ОАЭ выдают лицензии LLC. ",
    "paragraph6": "Эта лицензия выдается на промышленную и производственную деятельность, обычно она имеет форму ООО, территория лицензии должна быть складом или фабрикой, местом расположения может быть офис на первый год, если это разрешено с помощью DED. ",
    "paragraph7": "Открытие ООО в Дубае может быть сопряжено с небольшими рисками, ваше ООО в свободных зонах ОАЭ будет принадлежать вам на 100%, однако, если вы хотите начать свое коммерческое предприятие ООО на материке, вы должны подумать о нескольких вещах, в соответствии с ",
    "paragraph8": "Если вы являетесь владельцем организации DED в Дубае и если ваша современная преступная структура является единственным учреждением или гражданской компанией, вы можете преобразовать тюремную форму вашей компании в организацию с ограниченной юридической ответственностью (ООО), у вас будут все ",
    "paragraph9": "Примечание. Гражданам некоторых стран может потребоваться разрешение на защиту на момент подачи заявки. Для граждан этих стран необходимо присутствие акционера, кроме того, акционеру необходимо предоставить уникальный паспорт и выписку из банка за 6 месяцев из страны проживания.",
    "paragraph10": "По данным Департамента экономического развития, политикой и потребностями ООО являются:",
    "ul1": {
      "li1": "Выберите вид деятельности в соответствии с экономическим департаментом Дубая. ",
      "li2": "Получение предварительного одобрения и приобретения биржевого идентификатора от Экономического департамента Дубая (DED).",
      "li3": "Получение исключительных разрешений на некоторые лицензионные виды деятельности при необходимости. ",
      "li4": "Все документы должны быть переведены на арабский язык законным переводчиком, прежде чем они будут представлены властям ОАЭ.",
      "li5": "Подготовка MOA, все участники должны подписать его перед нотариусом. ",
      "li6": "Заключение договора аренды.",
      "li7": "Подача документов в ДЭД.",
      "li8": "Наконец, выдача лицензии Dubai LLC."
    },
    "ul2": {
      "li1": "Отсутствие налога на прибыль компаний или физических лиц",
      "li2": "Создание Dubai LLC предоставляет непревзойденный доступ к более широкой экономике ОАЭ.",
      "li3": "Ответственность акционеров ограничивается принадлежащими им долями в капитале общества.",
      "li4": "Акционеры не будут нести непубличную ответственность по долгам ООО.",
      "li5": "ООО может дополнительно осуществлять любой вид деятельности",
      "li6": "ООО может легально перемещаться где-нибудь в ОАЭ, включая свободные зоны.",
      "li7": "Инвесторы могут получить вид на жительство без уплаты банковского или гарантийного депозита.",
      "li8": "Нет ограничений по местоположению, где корпорация может арендовать/купить офисные помещения.",
      "li9": "Отсутствие ограничений по локации, где компания может арендовать/купить офисные помещения.",
      "li10": "Власти полностью отменили любые требования к оплаченному капиталу.",
      "li11": "Можно без труда открыть корпоративный банковский счет и получить кредитный рейтинг.",
      "li12": "Может владеть недвижимостью или покупать акции различных компаний."
    },
    "ul3": {
      "li1": "Помимо мгновенной лицензии, требуется больше времени для настройки.",
      "li2": "Также могут потребоваться дорогостоящие и трудоемкие уникальные разрешения от властей ОАЭ.",
      "li3": "Требуется, чтобы партнер по соседству владел 51% акций."
    },
    "ul4": {
      "li1": "Используйте профессиональную корпорацию, чтобы организовать свое предприятие LLC и найти для вас местного делового партнера.",
      "li2": "Местным жителям следует доверять, и они должны участвовать в предприятии, спонсируемом компанией.",
      "li3": "Защитите свое предприятие, подписав соглашения о более серьезных уголовных преступлениях между вами и спонсором.",
      "li4": "Получите доверенность от местного спонсора, чтобы контролировать все акции и представлять компанию.",
      "li5": "Поддерживайте правильные отношения с местным спонсором и обычно пытайтесь найти приятные решения в случае разногласий.",
      "li6": "Вы можете добавить дополнительный уровень защиты, оформив точный полис страхования юридической ответственности для защиты вашего ООО и частных активов."
    },
    "ul5": {
      "li1": "Экономический департамент Дубая должен одобрить изменение формы уголовного преступления.",
      "li2": "Ваше коммерческое предприятие не должно быть консалтинговой компанией, такой как консультирование по вопросам управления, консультирование по информационным технологиям и т. д.",
      "li3": "Не должно быть никаких замечаний или судебных исков против компании, все замечания должны быть устранены до утверждения DED.",
      "li4": "Вам нужно добавить ближайшего спонсора и, чтобы иметь 51% акций компании, настоящие акционеры разделят между собой остальные 49%.",
      "li5": "Новый меморандум о присоединении должен быть подписан перед нотариусом в Дубае.",
      "li6": "Вы можете использовать идентичное название изменения, включив фразу «ООО» после современного названия предприятия.",
      "li7": "Если у вас нет руководителя или директора организации, вам следует нанять его, акционер также может быть менеджером.",
      "li8": "Все долги и обязательства по современному агентству будут механически переданы новому ООО.",
      "li9": "Надзорный орган будет оплачивать все долги финансового учреждения и подписывать чеки."
    },
    "ul6": {
      "li1": "Заявка, подписанная всеми акционерами",
      "li2": "Копия паспорта Копия EID всех акционеров",
      "li3": "Копия паспорта Копия EID Копия семейной книги для местного жителя",
      "li4": "NOC от современного предприятия для всех национальностей, за исключением местных жителей и граждан Персидского залива.",
      "li5": "В случае прибытия акционера по гостевой визе, копия въездного штампа.",
      "li6": "Все акционеры и руководитель должны быть старше 21 года.",
      "li7": "Если акционер моложе 21 года, уголовный опекун должен подписать официальные документы.",
      "li8": "Акционеры и надзорный орган должны въехать в Соединенные Штаты, чтобы получить одобрение."
    },
    "ul7": {
      "li1": "Копия лицензии или свидетельства о регистрации",
      "li2": "Решение совета директоров о признании организации акционером",
      "li3": "Все архивы должны быть заверены МИД и юридически переведены на арабский язык.",
      "li4": "Копия паспорта менеджера и въездной штамп визы"
    }
  },
  "freezone": {
    "heading": "Откройте компанию в свободной экономической зоне в любой точке ОАЭ",
    "semi-heading1": "Что такое свободная зона?",
    "semi-heading2": "Свободные зоны в ОАЭ",
    "semi-heading3": "Свободные зоны Дубая",
    "semi-heading4": "Свободные зоны Абу-Даби",
    "semi-heading5": "Свободные зоны Аджмана",
    "semi-heading6": "Свободные зоны Фуджейры",
    "semi-heading7": "Свободные зоны Умм-эль-Кувейна",
    "semi-heading8": "Как начать бизнес в свободной зоне?",
    "mini-heading1": "Свободная зона аэропорта Дубая (DAFZA)",
    "mini-heading2": "Свободная зона Джебель-Али (JAFZA)",
    "mini-heading3": "Дубайский мультитоварный центр (DMCC)",
    "mini-heading4": "Дубайский международный финансовый центр (DIFC)",
    "mini-heading5": "Всемирный торговый центр Дубая (DWTC)",
    "mini-heading6": "Дубайский парк знаний (DKP)",
    "mini-heading7": "Дубай Интернет-Сити (DIC)",
    "mini-heading8": "Дубай Медиа Сити (DMC)",
    "mini-heading9": "Дубайский кремниевый оазис (DSOA)",
    "mini-heading10": "Dubai Healthcare City – нормативно-правовое регулирование (DHCR)",
    "mini-heading11": "Международный орган свободной зоны (IFZA)",
    "mini-heading12": "Дубай Юг",
    "mini-heading13": "Промышленная зона Халифа Абу-Даби (КИЗАД)",
    "mini-heading14": "Свободная зона Масдар-Сити (МАСДАР)",
    "mini-heading15": "Свободная зона аэропорта Абу-Даби (ADAFZ)",
    "mini-heading16": "Управление медиа-зоны (Twofour54)",
    "mini-heading17": "Глобальный рынок Абу-Даби (ADGM)",
    "mini-heading18": "Свободные зоны Шарджи",
    "mini-heading19": "Шарджа Медиа Сити (Шамс)",
    "mini-heading20": "Свободная зона Хамрия (HFZA)",
    "mini-heading21": "Свободная зона Аджмана (AFZ)",
    "mini-heading22": "Свободные зоны Рас-Аль-Хайма",
    "mini-heading23": "Креативный город Фуджейра",
    "mini-heading24": "Управление зоны свободной торговли Умм-эль-Кувейн (UAQ FTZ)",
    "mini-heading25": "Преимущество создания компании в свободной зоне",
    "paragraph1": "ОАЭ стали мировым торговым центром, где люди со всего мира собираются ради торговли. ",
    "paragraph2": "Свободные зоны ОАЭ не регулируются с помощью правовых принципов бизнеса, разработанных Министерством торговли для изменения торговой деятельности материковых компаний. ",
    "paragraph3": "Значение или определение «Свободный квартал» также может варьироваться в зависимости от типа свободной зоны, однако, в целом, это географическая близость, где товары также могут быть выгружены, сохранены, обработаны, изготовлены или реконфигурированы и реэкспортированы ниже уникальных значений. ",
    "paragraph4": "Свободные зоны являются отдельными юридическими лицами и больше не регулируются трудовым законодательством ОАЭ. Корпорации, находящиеся в зонах свободных зон, имеют свой собственный набор правил и положений, и, по сравнению с оффшорными компаниями, нет необходимости в местном спонсоре для открытия свободной зоны. ",
    "paragraph5": "ОАЭ могут похвастаться более чем 40 свободными зонами, некоторые из которых строятся. ",
    "paragraph6": "Создание вашего предприятия в DAFZA с возможностью стать членом одной из самых быстрорастущих свободных зон в ОАЭ. ",
    "paragraph7": "JAFZA, катализатор перемен, превратился в особую экосистему изменений, которая снижает затраты и одновременно открывает новые возможности для роста. ",
    "paragraph8": "Созданный для торговли, DMCC прочно утвердил Дубай в качестве основного центра международной торговли сырьевыми товарами и самой быстрорастущей свободной зоны в мире. ",
    "paragraph9": "DIFC — это международный экономический центр, стратегически расположенный между Востоком и Западом, обеспечивающий стабильную и плотно закрытую платформу для групп и экономических институтов для доступа на развивающиеся рынки Ближнего Востока, Африки и Южной Азии. ",
    "paragraph10": "Всемирный торговый центр Дубая сыграл ключевую роль в усилении глобальных перемен на Ближнем Востоке, начиная с момента его открытия в 1979 году. Тогда он проходил через знаковую 39-этажную башню Шейха Рашида. ",
    "paragraph11": "Дубайский парк знаний (DKP), основанный в 2003 году как часть группы TECOM, ставит перед собой цель улучшить пул гениев в регионе и превратить ОАЭ в экономику, основанную на знаниях. ",
    "paragraph12": "Дубайский парк знаний предлагает гибкие решения при помощи своей прогрессивной команды обслуживания покупателей. ",
    "paragraph13": "DIC — это инновационный коллектив, созданный для инноваций. ",
    "paragraph14": "DMC – это стимулирующая обстановка, которая может побудить к созданию следующего инновационного шедевра. ",
    "paragraph15": "Управление Дубайского кремниевого оазиса (DSOA), свободные зоны, на сто процентов принадлежащие государству, раньше были созданы в соответствии с Законом № 16 от 2005 года правительства Дубая, с миссией по «содействию и продвижению современных отраслей, основанных на технологиях», и, следовательно, поддерживая ",
    "paragraph16": "Управление здравоохранения Дубая – Регулирующее управление (DHCR) является независимым регулирующим органом Управления здравоохранения Дубая (DHCA). ",
    "paragraph17": "DHCR регулирует бесплатный квартал и немедленно передает его Совету DHCA. ",
    "paragraph18": "IFZA вскоре станет ведущим инвестиционным центром в процветающей экономике ОАЭ, предлагая относительно индивидуальный подход в сочетании с эффективными требованиями международных поставщиков и решениями в вашем ценовом диапазоне. ",
    "paragraph19": "Южный Дубай — это экономический квартал, который поддерживает несколько видов деятельности, включая логистику, авиацию, коммерческий, выставочный, гуманитарный, жилой и другие сопутствующие предприятия. ",
    "paragraph20": "KIZAD дает вам уникальные преимущества – значительный размер, инфраструктуру мирового класса, решения для свободной зоны и несвободного сектора, специальную поддержку инвесторов, безналоговую среду с конкурентоспособными эксплуатационными расходами и стратегическую территорию с правом доступа на региональные и глобальные рынки. ",
    "paragraph21": "Расположенный в центре города на пересечении рынков Ближнего Востока и Азии, с развитой международной логистической и транспортной сетью, Масдар-Сити также предоставляет компаниям универсальную платформу для открытия бизнеса. ",
    "paragraph22": "Свободная зона аэропортов Абу-Даби — это новое глобальное коммерческое предприятие в мире, предоставляющее своим клиентам множество товаров в среде свободной зоны. ",
    "paragraph23": "Twofour54 — это регион, свободный от СМИ, расположенный в самом сердце одного из наиболее быстро развивающихся медиа-рынков в мире, с заманчивыми финансовыми преимуществами для групп, такими как простое лицензирование и услуги по созданию предприятия, стопроцентное владение организацией в безопасной среде. ",
    "paragraph24": "Глобальный рынок Абу-Даби — это широкая международная экономическая площадка для местных, региональных и всемирных учреждений, созданная в соответствии с Федеральным законом № (8) от 2004 года, Федеральным указом № (15) от 2013 года, Постановлением Кабинета министров № (4) от 2013 года. ",
    "paragraph25": "Международная свободная зона аэропорта Шарджи предлагает одни из самых привлекательных стимулов для коммерческих предприятий в регионе, такие как скорость перевозки и простота процесса. ",
    "paragraph26": "Sharjah Media City (Shams) был открыт в январе 2017 года и призван служить катализатором развития и процветания творческих и медиа-компаний. ",
    "paragraph27": "Свободная зона Хамрия, второй по величине свободный промышленный квартал ОАЭ, занимает территорию ок. ",
    "paragraph28": "Основанная в 1988 году, Свободная зона Аджмана (AFZ) предоставляет потрясающие возможности финансирования как местным, так и иностранным бизнесменам и инвесторам. ",
    "paragraph29": "Расположенная в самом сердце Рас-эль-Хаймы, мы были созданы в 2017 году для контроля и консолидации специализированных зон и клиентов двух быстрорастущих свободных зон в ОАЭ: Зоны свободной торговли RAK и Инвестиционного управления RAK. ",
    "paragraph30": "Creative City предлагает лицензии мужчинам и женщинам в финансовой среде свободной зоны. ",
    "paragraph31": "Зона свободной торговли UAQ расположена недалеко от основных морских портов ОАЭ и в часе езды от международного аэропорта Дубая и международного аэропорта Шарджи, что обеспечивает удобный доступ к остальному миру. ",
    "paragraph32": "Создание предприятия в свободной зоне в Дубае не так сложно, как создание предприятия на материке. ",
    "paragraph33": "Следующие процессы являются этапами создания компании в свободной зоне:",
    "ul1": {
      "li1": "Выбор субъекта уголовного преступления по выбору",
      "li2": "Выбор торгового названия",
      "li3": "Заявление на получение бизнес-лицензии",
      "li4": "Сдача в аренду офисного помещения или земли",
      "li5": "Получение предварительного одобрения",
      "li6": "Регистрация бизнеса",
      "li7": "Получение бизнес-лицензии"
    },
    "ul2": {
      "li1": "100% иностранная собственность",
      "li2": "Партнер или сервисный агент в ОАЭ не требуется.",
      "li3": "100% репатриация капитала и прибыли",
      "li4": "Полное освобождение от корпоративного и подоходного налога",
      "li5": "Кроме того, при импорте и реэкспорте не требуется уплачивать пошлины.",
      "li6": "Никаких ограничений на использование валюты",
      "li7": "Доступ к открытию счета в финансовом учреждении в Дубае",
      "li8": "Право на запрос на получение резидентской визы ОАЭ",
      "li9": "Разрешено хранить акции в других ОАЭ и международных агентствах."
    }
  },
  "offshore": {
    "heading": "Регистрация оффшорной компании в Дубае, ОАЭ и за рубежом",
    "semi-heading1": "Значение оффшорной компании",
    "semi-heading2": "Регистрация оффшорной компании JAFZA",
    "semi-heading3": "Регистрация оффшорной компании RAK",
    "semi-heading4": "Регистрация оффшорной компании в Аджмане",
    "semi-heading5": "Международная Бизнес Компания (IBC)",
    "semi-heading6": "Регистрация компании на Каймановых островах",
    "semi-heading7": "Оффшорный банковский счет в Дубае",
    "semi-heading8": "Документы, необходимые для регистрации оффшорной компании",
    "mini-heading1": "Преимущества оффшорных компаний",
    "mini-heading2": "Недостатки оффшорных компаний",
    "mini-heading3": "Для индивидуальных акционеров:",
    "mini-heading4": "Для корпоративных акционеров:",
    "paragraph1": "Оффшорное агентство время от времени называют международной бизнес-компанией. ",
    "paragraph2": "Аутентичное определение оффшорного работодателя в основном запутано или неправильно понято. ",
    "paragraph3": "JAFZA является одной из крупнейших свободных зон в Дубае, оффшорная компания JAFZA была интегрирована в 2003 году, это позволяет создавать оффшорные компании-нерезиденты через физических или юридических лиц в Дубае, оффшорная компания JAFZA должна иметь хотя бы одного акционера, ",
    "paragraph4": "Международный корпоративный центр RAK (RAKICC) — это корпоративный реестр, работающий в Рас-эль-Хайме. Раньше он был сформирован в соответствии с Указом № 12 от 2015 года и с поправками, внесенными Указом № 4 от 2016 года. RAKICC отвечает за регистрацию и ",
    "paragraph5": "Оффшор Аджмана - это часть свободной зоны Аджмана, которая открыла оффшорную регистрацию в 2014 году. Преимущества регистрации оффшорной корпорации в Аджмане - это глобальное признание, стоимость установления закона, конфиденциальность, отсутствие налогов, отсутствие НДС, гибкость и низкие эксплуатационные расходы, сто ",
    "paragraph6": "Что такое компания БВО? ",
    "paragraph7": "Каймановы острова также расположены в Карибском море, механизм уголовного преступления в основном основан на английском общем праве, здесь нет налогов, требуется один акционер и один директор, секретарь не требуется, отчеты о собраниях или финансовая информация также не требуются, чтобы ",
    "paragraph8": "Большинство оффшорных юрисдикций могут открыть счет в финансовом учреждении внутри и за пределами ОАЭ, банки проверят документы после выполнения всех требований, открыть счет в финансовом учреждении довольно легко, мы поддерживаем открытие счета в финансовом учреждении внутри ОАЭ, здесь нет ",
    "paragraph9": "Зарегистрированный агент обязан опубликовать отчет от имени заявителя.",
    "paragraph10": "Оффшорные компании очень необходимы для защиты собственности, конфиденциальности и гибкости наших клиентов, а сохранение компаний открывает двери для глобальных инвестиций и перемещения активов по всему миру. ",
    "ul1": {
      "li1": "Подходит для защиты активов",
      "li2": "Гибкие регулирующие органы",
      "li3": "Доступ к полной анонимности и конфиденциальности",
      "li4": "100% иностранная собственность, граждане ОАЭ не требуются в качестве местного спонсора",
      "li5": "100% без налогов",
      "li6": "Нет публичных записей акционеров и директоров.",
      "li7": "Доступ к глобальному финансированию",
      "li8": "Также 100% беспошлинно",
      "li9": "Ворота для расширения международного рынка",
      "li10": "Оффшорные фирмы часто могут выступать в качестве холдинговых компаний.",
      "li11": "Может владеть акциями любой компании с ограниченной ответственностью на материковой части ОАЭ или в любой свободной зоне."
    },
    "ul2": {
      "li1": "Оффшорным компаниям не разрешены визы на жительство",
      "li2": "Невозможно вести торговлю или любой другой бизнес на территории ОАЭ."
    },
    "ul3": {
      "li1": "Копия паспорта заявителя",
      "li2": "Резюме кандидата",
      "li3": "рекомендательное письмо банка",
      "li4": "Подтверждение проживания",
      "li5": "Форма комплексной проверки"
    },
    "ul4": {
      "li1": "Свидетельство о регистрации",
      "li2": "Меморандум об ассоциации",
      "li3": "Резолюция Совета директоров",
      "li4": "Все документы должны быть нотариально заверены и заверены МИД."
    }
  },
  "local-sponsor": {
    "heading": "Надежный местный спонсор в Дубае ",
    "semi-heading1": "Местный сервисный агент в Дубае (LSA)",
    "semi-heading2": "Корпоративное спонсорство в Дубае",
    "semi-heading3": "Обобщить:",
    "semi-heading4": "Нужен ли вам местный спонсор для вашей компании в Дубае?",
    "semi-heading5": "Как выбрать правильного местного спонсора в ОАЭ?",
    "mini-heading1": "Преимущества индивидуального местного спонсора",
    "mini-heading2": "Недостатки индивидуального местного спонсора",
    "mini-heading3": "Преимущества местного сервисного агента",
    "mini-heading4": "Недостатки локального сервисного агента",
    "mini-heading5": "Преимущества корпоративного спонсорства",
    "mini-heading6": "Недостатки корпоративного спонсорства",
    "paragraph1": "Привлечение ближайших спонсоров в Дубае имеет первостепенное значение для формирования материковых групп в Дубае, как это предусмотрено законом о коммерческих компаниях ОАЭ и гражданским законодательством ОАЭ. ",
    "paragraph2": "Для создания материкового ООО через иностранных инвесторов обязательно с помощью государства спонсировать лично до 51% акций агентства. ",
    "paragraph3": "Назначенный местный спонсор в Дубае не участвует в повседневной деятельности компании. ",
    "paragraph4": "Найти ближайшего спонсора в Дубае, который соответствует требуемым навыкам, возможно, покажется довольно сложной задачей для зарубежных бизнесменов. ",
    "paragraph5": "Некоторым видам предприятий в Дубае больше не требуется соседский партнер или ближайший спонсор (номинальный акционер), они могут принадлежать на 100% иностранным инвесторам, включая профессиональные компании, включая индивидуальные организации и гражданские компании, филиалы свободных ",
    "paragraph6": "Корпоративное спонсорство — это термин, используемый для обозначения типа спонсора. Он относится к компании, полностью принадлежащей гражданам ОАЭ. Корпорация будет действовать от имени местного спонсора, она может выступать в качестве местного акционера или агента местного поставщика. ",
    "paragraph7": "Ответ: Это зависит от того, находится ли ваше коммерческое предприятие на материке или вы открываете филиал своего предприятия на материке, тогда да, вам нужен спонсор коммерческого предприятия в ОАЭ, хотя в большинстве случаев спонсором будет местный агент-перевозчик. ",
    "paragraph8": "Другой вариант — открыть свободный квартал или оффшорную компанию, в этом случае вам не нужен ближайший спонсор, но ваша деятельность будет ограничена территорией свободного региона.",
    "ul1": {
      "li1": "Улучшение личных отношений",
      "li2": "Меньше времени на выполнение лицензионных транзакций",
      "li3": "Требуется меньше документов для завершения согласований",
      "li4": "Может подтолкнуть к одобрению правительства в случае задержки",
      "li5": "Его опыт может стать хорошим фактором, позволяющим избежать каких-либо проблем.",
      "li6": "Спонсорские взносы не дорогие"
    },
    "ul2": {
      "li1": "Должен иметь 51% акций материковых компаний с ограниченной ответственностью.",
      "li2": "В случае отсутствия спонсора работа может быть отложена.",
      "li3": "Может заявить о 51% акций, если соглашение не будет подписано",
      "li4": "Если спонсор умрет, его акции перейдут к его/ее наследникам."
    },
    "ul3": {
      "li1": "Улучшение взаимоотношений с отдельными LSA",
      "li2": "Будет иметь 0% только акций компании, все акции принадлежат инвестору.",
      "li3": "Не вмешивается в повседневную деловую деятельность.",
      "li4": "Сменить местного агента на любого другого намного проще, чем сменить акционера.",
      "li5": "Спонсорские взносы не дорогие"
    },
    "ul4": {
      "li1": "Если агент местного провайдера сейчас недоступен, работа может быть отложена.",
      "li2": "В случае несогласия может исключить свое имя из лицензии."
    },
    "ul5": {
      "li1": "Лучшая защита: если вся страна ОАЭ умрет, это теперь не повлияет на бизнес.",
      "li2": "Официальные отношения, ОАЭ поблизости не затягиваются, оформление документов возьмет на себя профессионал или адвокат."
    },
    "ul6": {
      "li1": "Более сложные формы в случае структур компании",
      "li2": "Может заявить о 51% акций, если дополнительное соглашение сейчас не подписано",
      "li3": "Спонсорские расходы дороже"
    },
    "ul7": {
      "li1": "Выберите подходящего ближайшего спонсора, которому вы доверяете через частные отношения.",
      "li2": "Если вы не знаете ни одного региона ОАЭ, вы можете воспользоваться услугами консультанта по маркетингу по организации туристического бизнеса, чтобы выполнить эту миссию от вашего имени.",
      "li3": "Не выбирайте очень дешевое спонсорство, некоторые из них несерьезно относятся к ведению настоящего бизнеса. Прозрачные сборы, время от времени спонсору будут выплачиваться скрытые суммы за подписание любых законных документов. Всегда имейте при себе соответствующую документацию, контракты, доверенности, "
    }
  },
  "pro": {
    "heading": "Услуги Fast PRO в Дубае ",
    "semi-heading1": "1. Лицензионные услуги",
    "semi-heading2": "2. Услуги МОРЕ",
    "semi-heading3": "3. Услуги ДНРД",
    "semi-heading4": "4. Услуги Эмирейтс ID",
    "semi-heading5": "5. Государственные нотариальные услуги",
    "semi-heading6": "6. Услуги медицинского тестирования",
    "semi-heading7": "7. Сертификат Торгово-промышленной палаты",
    "semi-heading8": "8. Услуги по аттестации",
    "semi-heading9": "9. Услуги перевода",
    "semi-heading10": "10. Услуги по ликвидации",
    "mini-heading1": "Экономический департамент Дубая (DED)",
    "mini-heading2": "Лицензия свободной зоны",
    "mini-heading3": "Карточка трудового учреждения",
    "mini-heading4": "Разрешения на трудоустройство",
    "mini-heading5": "Трудовая карта PRO и другие услуги",
    "mini-heading6": "Карта иммиграционного учреждения",
    "mini-heading7": "Резидентская виза инвестора",
    "mini-heading8": "Семейная виза на жительство",
    "mini-heading9": "Иммиграционная карта PRO и другие услуги",
    "paragraph1": "Когда дело доходит до создания ряда коммерческих предприятий, предложения PRO в Дубае чаще всего требуются для быстрого получения лицензий, получения определенных разрешений, таких как визы, трудовые и иммиграционные разрешения от обеспокоенных органов, включая DED, ",
    "paragraph2": "Al Phoronya предоставляет первоклассные услуги PRO в Дубае по приобретению всех видов архивов и разрешений. Благодаря нашим многолетним поездкам и тесным отношениям с властями мы сохраняем ваше время и деньги на создание вашей организации в Дубае, ",
    "paragraph3": "Когда вы решите начать коммерческое предприятие в Дубае или других эмиратах, вы можете выбрать одну из трех основных юрисдикций, каждая из которых имеет свои особые процедуры, поездка для принятия правильных подходов и правильной документации поможет вам много ",
    "paragraph4": "Это включает в себя выдачу, расширение, продление и аннулирование всех типов лицензий DED, выдачу, продление и аннулирование названий бирж и первоначальных разрешений, замораживание лицензии, получение разрешений на ведение бизнеса, проверку штрафов, уплату сборов, изменение деятельности, в том числе и прекращение сотрудничества с партнерами, ",
    "paragraph5": "Эта услуга включает в себя сбор всех необходимых документов, получение подписи, отправку файлов в соответствующий орган и выдачу лицензии. Этими органами обычно являются офисы управления каждой свободной территории, такой как Trakhees, DAFZA, JAFZA, DMCC, DIFC, DWTC, ",
    "paragraph6": "Эта услуга включает в себя сбор необходимых бумаг и документов, получение подписи, подачу заявления в соответствующий орган для решения проблем с оффшорной лицензией, за исключением получения подлинных заверенных документов из исходной страны. После получения лицензии мы можем предоставить помощь в открытии банка. ",
    "paragraph7": "MOHRE — это аббревиатура Министерства человеческих ресурсов.",
    "paragraph8": "Выдача и аннулирование карт учреждений MOHRE, возможность выдачи карт учреждений, которую корпорация имеет в своем распоряжении, имеет широкий спектр новых файлов и может наблюдать за разрешениями на трудовую работу.",
    "paragraph9": "Включает в себя заявку на квоту труда, разрешения на работу, трудовые договоры и трудовую карту.",
    "paragraph10": "Выдача и аннулирование игральных карт PRO и других услуг, таких как побег, досмотр и т. д.",
    "paragraph11": "DNRD относится к Генеральному управлению по делам проживания и иностранцам в Дубае. Этот орган выдает все виды виз, гостевых виз, миссионерских виз, домашних виз в Дубае (/визовых услуг/), таких как инвесторские визы, рабочие визы и семейные визы. ",
    "paragraph12": "Выпуск, изменение, продление и аннулирование иммиграционных карт, иммиграционная карта необходима для оформления виз при спонсорстве корпорации.",
    "paragraph13": "Эта виза выдается всем акционерам организаций в Дубае, срок действия визы составляет 3 года, а также может быть 10 лет. Виза на жительство по работе.",
    "paragraph14": "После получения разрешения на работу от MOHRE корпорация должна приступить к выдаче разрешения на въезд. Работнику необходимо въехать в страну для завершения процедур получения рабочей визы, последним шагом будет проставление визы в паспорте.",
    "paragraph15": "Любой человек, проживающий в ОАЭ, может получить эту визу, чтобы привезти свою семью в ОАЭ. Она начинается с получения разрешения на въезд, затем въезда в страну, получения научного теста, отпечатка пальца Emirates ID, последний шаг - проставление визы в паспорте члена семьи. ",
    "paragraph16": "Выдавать и аннулировать иммиграционные карты PRO, запрещающие различные предложения, такие как побег, очистка замечаний и т. д.",
    "paragraph17": "EID или Emirates ID — это общенациональная карта в ОАЭ. Она выдается Федеральным органом по вопросам идентификации и гражданства (ICA). Удостоверение личности Эмирейтс является обязательным для любого мужчины или женщины, имеющих внутреннюю визу в ОАЭ. Применение удостоверения личности Эмирейтс является обязательным. ",
    "paragraph18": "Нотариус в Дубае является подразделением судов Дубая. Работа нотариуса заключается в заверении всех партнерских контрактов, договоров о намерениях, доверенностей, юридических предупреждений и т. д., наши услуги включают в себя набор текста, подготовку, уголовный перевод на арабский язык всех договоров о намерениях, LSA, доверенностей, гражданских документов. ",
    "paragraph19": "Медицинский осмотр является одним из необходимых документов для решения проблемы получения визы на жительство в Дубае. Он выдается Управлением здравоохранения Дубая (DHA). Первое, что заявитель должен сделать после въезда в ОАЭ, — это подать заявление на прохождение научного теста, заявитель получит ",
    "paragraph20": "Эти сертификаты членства выдаются через Торговую палату Дубая. В качестве члена инвестор получит множество преимуществ, узнает больше о рынке, возможностях бизнеса и преодолеет коммерческие конфликты. Мы подготовим, обработаем и проверим членские сертификаты от имени. ",
    "paragraph21": "Мы заверяем все виды документов, таких как свидетельства об образовании, брачные контракты, свидетельства о рождении, свидетельства об опыте работы, MOA, POA и любые коммерческие архивы, выданные из зарубежной страны. Это заверение является обязательным, если файл предполагается использовать внутри ОАЭ.",
    "paragraph22": "После заверения иностранных документов в Министерстве иностранных дел следующим шагом является перевод уголовного преступления на арабский язык, арабский язык является официальным языком в ОАЭ, все авторитетные корреспонденты ведутся на арабском языке. Для подачи любого файла в соответствующий орган необходимо предоставить запись. ",
    "paragraph23": "Ликвидация или закрытие компаний - непростой процесс, закрытие индивидуального предприятия довольно просто, но ликвидация ООО очень сложна и требует многих тюремных процедур, этот метод должен занять до двух месяцев, мы предлагаем этого перевозчика в Дубае от А. "
  },
  "visa": {
    "heading": "Услуги по получению партнерской и семейной визы на жительство в Дубае",
    "semi-heading1": "Виза на жительство инвестора (партнерская виза)",
    "semi-heading2": "Визы для инвесторов в недвижимость Дубая",
    "semi-heading3": "Семейная резидентская виза (виза для иждивенцев)",
    "semi-heading4": "Пенсионная виза",
    "semi-heading5": "Шаги для подачи заявления на получение визы инвестора/сотрудника/семейного резидента",
    "semi-heading6": "Туристическая виза",
    "mini-heading1": "Требования для подачи заявления на получение инвесторской визы на жительство:",
    "mini-heading2": "2-летняя виза на недвижимость",
    "mini-heading3": "5-летняя виза на недвижимость",
    "mini-heading4": "10-летняя виза на недвижимость",
    "mini-heading5": "Требования для подачи заявления на получение семейной визы на жительство:",
    "mini-heading6": "В случае, если спонсором является инвестор, существуют дополнительные требования:",
    "mini-heading7": "Требования для подачи заявления на получение рабочей визы на жительство:",
    "paragraph1": "Требуется высокий опыт в получении виз как для иностранных инвесторов, так и для персонала. ",
    "paragraph2": "Визы на жительство в Дубае выдаются с помощью Главного управления по делам проживания и иностранцам в Дубае (GDRFA), также известного как Департамент натурализации и проживания в Дубае (DNRD). ",
    "paragraph3": "Власти ОАЭ предлагают инвесторские визы для свободного сектора и компаний материкового Китая (https://darbalreyada.com/mainland-company/). Виза инвестора позволяет владельцу проживать в Дубае сроком до трех лет. ",
    "paragraph4": "Покупатели недвижимости без права собственности могут получить визу инвестора в недвижимость, срок действия визы на дом составляет 2,5 или 10 лет. Инвесторы получат визу, если они выполнят следующие требования:",
    "paragraph5": "Инвестирование 750 000 дирхамов ОАЭ или более в недвижимость, находящуюся в полной собственности.",
    "paragraph6": "Инвестирование 2 000 000 дирхамов ОАЭ или более в недвижимость, находящуюся в полной собственности.",
    "paragraph7": "Инвестиции в государственные инвестиции на сумму 5 000 000 дирхамов или более должны удерживаться в течение как минимум 3 лет, 60% инвестиций должно составлять не недвижимость.",
    "paragraph8": "Правительство ОАЭ разрешает торговцам и персоналу в Дубае спонсировать жилую визу их семьи на некотором расстоянии, если будут удовлетворены положительные потребности. ",
    "paragraph9": "Это наиболее частый вид запроса на получение визы в Дубае. ",
    "paragraph10": "Рабочая виза связана с Министерством человеческих ресурсов.",
    "paragraph11": "Когда-то был введен новый тип визы для пенсионеров и покупателей старше 55 лет, срок действия этой визы составляет 5 лет, виза будет выдана при выполнении одного из следующих условий:",
    "paragraph12": "Все домашние визы ОАЭ имеют одно общее правило: владелец больше не может находиться за пределами Соединенных Штатов Америки более шести месяцев. Если владелец проживания пробыл дольше разрешенного периода, виза будет считаться аннулированной, новая ",
    "paragraph13": "Визовые службы Al Phoronya предоставляют качественную помощь и экспертные консультации при получении ряда видов виз. ",
    "paragraph14": "Выдача новых туристических виз",
    "paragraph141": "Есть внутреннее расширение без необходимости путешествовать",
    "paragraph15": "Подать заявку на продление визы",
    "paragraph16": "Подайте заявку на получение вида на жительство для вашей семьи",
    "ul1": {
      "li1": "Инвестор должен быть 100% владельцем или акционером, стоимость акций должна составлять минимум 72 000 дирхамов ОАЭ.",
      "li2": "Исходное соглашение LLC (MOA), соглашение о партнерстве или соглашение LSA.",
      "li3": "Действительная копия торговой лицензии с указанием имени партнера.",
      "li4": "Копия карты иммиграционного учреждения.",
      "li5": "Цветные копии паспортов и фотографии на белом фоне."
    },
    "ul2": {
      "li1": "Эмигрант должен иметь минимальный доход в размере 4000 дирхамов ОАЭ в месяц или 3000 дирхамов ОАЭ за проживание.",
      "li2": "Для некоторых национальностей и в особых случаях для одобрения также может потребоваться больший доход.",
      "li3": "Спонсор должен иметь соответствующую профессию, чтобы получить разрешение через DNRD.",
      "li4": "Договор аренды (Эджари), зарегистрированный с использованием имени спонсора.",
      "li5": "Оригинальный и заверенный брачный контракт, переведенный на арабский язык.",
      "li6": "Выписка из финансового учреждения за шесть месяцев, показывающая фактическую зарплату.",
      "li7": "Оригинал трудового договора и подлинное свидетельство о доходах.",
      "li8": "Цветные копии паспортов и белые исторические фотографии.",
      "li9": "Подлинный и заверенный сертификат начального обучения для детей."
    },
    "ul3": {
      "li1": "Законная копия имен сотрудников альтернативной лицензии компании.",
      "li2": "Исходный договор ООО или соглашение о партнерстве, минимальная плата за акцию составляет 72 000 дирхамов ОАЭ/-",
      "li3": "Возвратные сбережения финансового учреждения в размере 3000 дирхамов ОАЭ на каждого члена семьи."
    },
    "ul4": {
      "li1": "Действительная копия лицензии Exchange с указанием имен партнеров.",
      "li2": "Копия карты иммиграционного учреждения.",
      "li3": "Оригинальные и заверенные сертификаты об образовании по высшим специальностям.",
      "li4": "Цветные копии паспортов и фотографии на белом фоне.",
      "li5": "Подробная информация о назначенной карьере и зарплате."
    },
    "ul5": {
      "li1": "Экспат должен иметь инвестиции в недвижимость стоимостью 2 миллиона дирхамов.",
      "li2": "Иметь сбережения не менее 1 миллиона дирхамов.",
      "li3": "Иметь стабильную прибыль не менее 20 000 дирхамов в месяц."
    },
    "ul6": {
      "li1": "Разрешение на въезд на жительство, действительное в течение 60 дней.",
      "li2": "Заявитель должен въехать в страну или сменить статуи.",
      "li3": "Медицинская справка, заявителю необходимо пройти тест для получения визы на жительство.",
      "li4": "Emirates ID, сканирование отпечатков пальцев и живое фото",
      "li5": "Медицинская страховка обязательна по закону",
      "li6": "Визовый штамп в паспорте"
    },
    "ul7": {
      "li1": "продление на 1 месяц",
      "li2": "продление на 2 месяца",
      "li3": "продление на 3 месяца"
    }
  },
  "translation": {
    "heading": "Точные и сертифицированные услуги перевода в Дубае",
    "semi-heading1": "1. Обычные услуги перевода",
    "semi-heading2": "2. Услуги юридического перевода",
    "semi-heading3": "3. Услуги технического перевода",
    "semi-heading4": "Локализация веб-сайта",
    "semi-heading5": "Человеческий перевод или машинный перевод",
    "semi-heading6": "Арабский копирайтинг",
    "semi-heading7": "Языки перевода",
    "semi-heading8": "Почему наши услуги перевода — это все, что вам нужно?",
    "paragraph1": "В каждой стране свой образ жизни и язык, оставаться и работать в зарубежной стране невыгодно, нужно анализировать законы, термины и язык, поэтому любые сертификаты или подлинные файлы, которые вы приносите с собой, должны быть ",
    "paragraph2": "Обычный перевод — это перевод текстового контента на какой-либо другой язык, за исключением отсутствия подписи и печати тюремного переводчика. Последний отчет обычно используется для частных целей, таких как перевод веб-документа, веб-сайта, обычного письма, электронной почты или любого другого ",
    "paragraph3": "Юридический перевод в Дубае — это перевод текстового содержания на любой другой язык, на переведенном документе сохраняется печать и подпись переводчика по уголовным делам, печать Министерства юстиции и он напечатан на уникальном фирменном бланке. Этот перевод обычно предназначен для ",
    "paragraph4": "Услуги юридического перевода в Дубае, как правило, используются для арабского языка, арабский язык является законным языком в ОАЭ, и любой файл, представленный в правительственное учреждение, должен быть переведен на арабский язык, независимо от того, пытаетесь ли вы выдать документ или нет. ",
    "paragraph5": "Если вы хотите легально перевести сертификаты или документы на арабский язык, первым шагом является заверение отчета, система аттестации начинается в стране начала и завершает аттестацию, следующим шагом является отправка уникальных файлов с копиями паспортов или удостоверений личности. ",
    "paragraph6": "Коммерческий перевод является наиболее распространенным переводом в ОАЭ. Он включает в себя контракты MOA, доверенности, решения совета директоров и свидетельства о регистрации… и т. д. Эти документы особенно желательно представить в экономический департамент и нотариусу в Дубае, в любой момент. ",
    "paragraph7": "Существуют различные типы заверенных переводов, одним из них является технический перевод. Этот перевод необходим для чрезвычайно специализированных архивов, содержащих технические термины и выражения, он включает в себя многие отрасли, такие как технический перевод, клинический перевод, рекламный и маркетинговый перевод, химический перевод. ",
    "paragraph8": "Веб-сайт является важным этапом практически любого бизнеса, глобализация позволяет организациям выйти на международный уровень, локализация веб-сайта позволит продвигать предприятие в новых регионах по всему миру, важной частью является перевод содержимого веб-сайта, это необходимо сделать, помимо внесения изменений. ",
    "paragraph9": "Перевод имеет основополагающее значение для людей, компаний и компаний, перевод с ноутбука в настоящее время часто встречается, наиболее частым инструментом является Google Translate, алгоритмы перевода компьютерных устройств стали очень точными, многие люди думают, что он заменит человеческий перевод, это ни в коем случае не ",
    "paragraph10": "Машинный перевод полезен, если вам нужен быстрый перевод или чтобы распознать общеизвестное значение текста, поскольку он использует прямой дословный перевод, многие люди совершают ошибку, используя Google Translate для профессионального бизнеса. ",
    "paragraph11": "Локализация интернет-сайта — замечательный шаг, но если вы хотите увеличить продажи в арабском мире, вам нужен дополнительный контент, мы поможем вам создать арабскую копию из подлинной английской копии, локализовать ваше маркетинговое сообщение, чтобы привлечь ближайших клиентов, это ",
    "paragraph12": "В ОАЭ проживают представители более 180 национальностей, они говорят на уникальных языках со всего мира, сейчас не все из нас говорят по-английски, люди предпочитают говорить на своем родном языке, ориентироваться на наибольшее количество клиентов на их родном языке уже непросто. ",
    "ul1": {
      "li1": "Профессиональный и точный перевод",
      "li2": "Безупречное качество юридического перевода",
      "li3": "100% конфиденциальность гарантирована",
      "li4": "Практичные и быстрые услуги перевода",
      "li5": "Пунктуальность и приверженность всем потребностям наших клиентов"
    }
  },
  "attestation": {
    "heading": "Услуги по заверению сертификатов и документов в Дубае",
    "semi-heading1": "Аттестация Министерства иностранных дел",
    "semi-heading2": "1. Заверение коммерческих документов в Дубае",
    "semi-heading3": "2. Аттестация личных сертификатов в Дубае",
    "semi-heading4": "Заверение достоверности копии в Дубае",
    "semi-heading5": "Почему наши услуги по аттестации лучшие?",
    "mini-heading1": "Подтверждение сертификата об образовании",
    "mini-heading2": "Заверение свидетельством о браке",
    "mini-heading3": "Заверение свидетельства о рождении",
    "mini-heading4": "Заверение свидетельства о смерти",
    "mini-heading5": "Заверение медицинской справки",
    "mini-heading6": "Подтверждение сертификата хорошего поведения",
    "mini-heading7": "Департамент экономического развития (ДЭД)",
    "mini-heading8": "Государственный нотариус (суды Дубая)",
    "paragraph1": "Все юридические документы и сертификаты, выданные в ОАЭ, должны быть заверены Министерством иностранных дел в Дубае, за исключением этого подтверждения, теперь они не будут иметь права для использования в тюрьмах внутри страны. ",
    "paragraph2": "Этот вид подтверждения очень распространен в Дубае, в основном это подтверждение регистрационных документов компании, свидетельство о юридической профессиональной квалификации, учредительный договор, решение совета директоров и свидетельства о регистрации. Эти файлы заверяются у нотариуса в аутентичной стране, а также ",
    "paragraph3": "Получение эффективно заверенных архивов очень важно в Дубае, независимо от того, пытаетесь ли вы получить семейную визу, подаете заявление на негосударственную или государственную работу, выдаете новый паспорт новорожденному ребенку или начинаете новый бизнес, убедитесь, что ",
    "paragraph4": "Для большинства назначений на работу в ОАЭ требуется заверенный сертификат об образовании, это необходимо для работы и трудоустройства, высокие должности утверждаются с помощью MOHRE, представленный академический сертификат должен быть подлинным и в идентичной области назначения, он состоит из докторов наук. ",
    "paragraph5": "Свидетельство о браке является обязательным для каждого лица, подающего заявление на получение семейной визы. Это одно из требований DNRD для подтверждения фактического брака. Сертификат должен быть уникальным и заверен Министерством иностранных дел. Он подается вместе с иммиграционным программным обеспечением для получения семейной визы. ",
    "paragraph6": "Эта справка очень важна, особенно для новорожденных, чтобы доказать, кто являются родителями, дату и место рождения... и т. д., она используется для оформления паспорта и визы на жительство для ребенка, если ребенок рождается в стране, ",
    "paragraph7": "Когда кто-либо умирает, правительство выдает сертификат, подтверждающий факт смерти, этот сертификат заверяется властями и посольством. Если инцидент произошел за пределами ОАЭ, сертификат выдается из подлинной страны, он требует подтверждения путем ",
    "paragraph8": "Также известный как справка об отпуске по болезни, он необходим для подтверждения травмы или болезни, обращения за медицинской помощью и получения отпуска по болезни. Он выдается через медицинское учреждение или клинику, заверенный Министерством здравоохранения. Для этого сертификата требуется ",
    "paragraph9": "Справка о несудимости - это другой сертификат, используемый для демонстрации криминальных статуй мужчины или женщины, правительство и законные органы могут дополнительно запросить этот сертификат, он используется для наблюдения за визой или миграцией, процедура подтверждения аналогична другим ",
    "paragraph10": "Заверенная копия — это заверенная или нотариально заверенная фотокопия подлинного отчета, позволяющая показать и подтвердить его как настоящую копию. Подлинная копия обычно создается в случае удаления уникального документа, проверки онлайн-файла как оригинала или действительно ",
    "paragraph11": "Все промышленные лицензии, выдаваемые через DED, представляют собой онлайн-документы, это прекращено по многим причинам, таким как: экономия времени, простота получения права доступа и, следовательно, все государственные транзакции в ОАЭ будут полностью осуществляться онлайн, хотя ",
    "paragraph12": "Для создания материковой компании, филиала зарубежного агентства или представительства требуется подписание уникальных соглашений, эти соглашения оформляются в ограниченном количестве копий, причем зачастую оригинал теряется или инвестору требуется ",
    "paragraph13": "Мы предоставляем превосходного аттестационного перевозчика в Дубае. ",
    "ul1": {
      "li1": "Создать, изменить или закрыть филиал зарубежной компании.",
      "li2": "Открытие, изменение или ликвидация Представительства иностранной компании.",
      "li3": "Регистрация компании на материке или в свободных зонах.",
      "li4": "Подписание протокола о преступлении от имени руководителя или акционера, находящегося за пределами страны."
    },
    "ul2": {
      "li1": "Профессиональная государственная аттестация",
      "li2": "Ускоренная государственная аттестация",
      "li3": "100% конфиденциальность гарантирована",
      "li4": "Сертифицированное оригинальное и подлинное свидетельство",
      "li5": "Государственные требования соблюдены для всех аттестаций"
    }
  },
  "liquidation": {
    "heading": "Экспертные услуги по ликвидации компании в Дубае",
    "semi-heading1": "Что такое ликвидация компании",
    "semi-heading2": "Как ликвидировать или закрыть ООО",
    "semi-heading3": "Отмена лицензии DED в Дубае",
    "semi-heading4": "Закрытие или аннулирование лицензии индивидуального учреждения",
    "semi-heading5": "Закрытие или роспуск гражданской компании",
    "semi-heading6": "Закрытие или ликвидация филиала иностранной компании",
    "semi-heading7": "Специальное аннулирование компании в Дубае",
    "mini-heading1": "Разрешения, необходимые для закрытия бизнеса или ликвидации ООО в Дубае",
    "paragraph1": "Ликвидация бизнеса в Дубае требует высокого уровня профессионализма и ноу-хау, включает в себя множество утомительных тюремных и финансовых процессов, которые также могут занять очень много времени, ликвидация организации должна быть единогласным решением между ",
    "paragraph2": "Ликвидация организации в Дубае — это метод закрытия компании с ограниченной ответственностью, аннулирования альтернативной лицензии и распределения активов и имущества организации. ",
    "paragraph3": "Закрытие агентства с ограниченной ответственностью в Дубае занимает от 60 до 80 дней, это самый короткий срок, учитывая, что у организации нет штрафов и никто не подал заявления или возражения, в ходе процесса ликвидации также могут возникнуть некоторые препятствия, ",
    "paragraph4": "Закрытие коммерческого предприятия и аннулирование лицензии на изменение на материковой части Дубая требует одобрения Экономического департамента (DED). В случае, если компания является ООО, резолюция совета директоров между акционерами подписывается у нотариуса в Дубае, DED будет ",
    "paragraph5": "Многие путают ликвидацию агентства ООО и аннулирование экспертной лицензии, ликвидацию единоличного учреждения или гражданского работодателя теперь не требует тюремного ликвидатора, это занимает меньше времени, гораздо меньше форм и стоит гораздо меньше денег, собственники-работодатели несут личную ответственность по любым долгам ",
    "paragraph6": "Действия по закрытию единственного предприятия или отделения единственного предприятия:",
    "paragraph7": "Шаги по закрытию гражданской корпорации или отдела гражданского агентства:",
    "paragraph8": "Чтобы аннулировать лицензию филиала иностранного предприятия, ведущая компания должна предоставить резолюцию совета директоров, решение должно подтвердить аннулирование филиала, оно должно быть заверено через МИД и переведено на арабский язык, для такого рода аннулирования есть один ",
    "paragraph9": "Экономическая отрасль в Дубае предлагает особый тип аннулирования лицензии, этот тип предназначен для лицензий с истекшим сроком действия более двух лет, ближайший компаньон должен подать проектное письмо, очистить все визы и провести процедуру аннулирования работодателя, это особенно выгодно, если ",
    "paragraph10": "Независимо от того, ликвидируете ли вы компанию с ограниченной ответственностью, ликвидируете единоличное учреждение или закрываете гражданскую компанию, необходимы разрешительные письма от следующих государственных ведомств:",
    "paragraph11": "В зависимости от лицензионной деятельности могут потребоваться дополнительные разрешения правительства, например, в Дубае.",
    "paragraph12": "Ликвидация организации в Дубае требует тщательной и профессиональной стратегии, так как задействовано множество уголовных документов, государственных компаний и бюрократии, без надлежащего образования и соблюдения требований ликвидация корпорации также может занять несколько месяцев, выбирая лучшую форму ликвидации. ",
    "ul1": {
      "li1": "Большинством голосов при поддержке акционеров организации за ликвидацию предприятия.",
      "li2": "Когда корпорация становится банкротом и приводит к накоплению убытков, превышающих половину капитала компании.",
      "li3": "Обязательное решение суда о роспуске и ликвидации общества.",
      "li4": "Добровольная ликвидация акционерами общества."
    },
    "ul2": {
      "li1": "Подписание решения совета директоров между акционерами о роспуске компании",
      "li2": "Аннулирование любых трудовых карточек, иммиграционных виз и получение разрешений",
      "li3": "Выплата значительной суммы задолженности по коммерческому предприятию и погашение всех штрафов.",
      "li4": "Назначение ликвидатора уголовного преступления для процедуры ликвидации коммерческого предприятия",
      "li5": "Отправка всех архивов для получения первоначального одобрения ликвидации",
      "li6": "Публикация решения о роспуске в ближайших газетах на 45 дней.",
      "li7": "Если никто не возражал против ликвидации, ликвидатор оспорит аудиторское заключение.",
      "li8": "Аннулирование ассоциированных виз и подача документов на заключительный этап",
      "li9": "Оплатите сборы, отмените лицензию на изменение и реестр предприятий.",
      "li10": "Аннулировать любые банковские долги или кредитные деньги, принадлежащие компании."
    },
    "ul3": {
      "li1": "Отменить любую рабочую, иммиграционную или ассоциированную визу в компании.",
      "li2": "Получить разрешение от органов власти",
      "li3": "Получите разрешение от арендодателя помещения",
      "li4": "Владелец или юрисконсульт должен подать заявку.",
      "li5": "Оплатите стоимость и получите сертификат аннулирования",
      "li6": "Аннулировать любое финансовое учреждение или кредитный счет и сберегательные карты",
      "li7": "Для закрытия филиала собственник должен подписать письмо-заявление."
    },
    "ul4": {
      "li1": "Отменить любую рабочую, иммиграционную или партнерскую визу в гражданской компании.",
      "li2": "Получите разрешение от органов власти Дубая.",
      "li3": "Акционерам необходимо подписать соглашение о ликвидации предприятия",
      "li4": "Оплатите сборы и получите свидетельство об аннулировании",
      "li5": "Отменить любое финансовое учреждение или кредитный счет, принадлежащий компании",
      "li6": "Для отмены филиала, проблема предприятия письмо-запрос"
    },
    "ul5": {
      "li1": "Управление электроэнергетики и водоснабжения Дубая (DEWA)",
      "li2": "Министерство человеческих ресурсов и эмиратизации (MOHRE)",
      "li3": "Департамент иммиграции в Дубае (DNRD)",
      "li4": "Компания Emirates Telecommunication Group (Etisalat)",
      "li5": "Объединенная телекоммуникационная компания Эмиратов (DU)",
      "li6": "Разрешение Минэкономики аннулировать лицензию иностранного филиала"
    }
  },
  "temp": {
    "heading": "",
    "semi-heading1": "",
    "semi-heading2": "",
    "semi-heading3": "",
    "semi-heading4": "",
    "semi-heading5": "",
    "semi-heading6": "",
    "semi-heading7": "",
    "mini-heading1": "",
    "mini-heading2": "",
    "mini-heading3": "",
    "mini-heading4": "",
    "mini-heading5": "",
    "mini-heading6": "",
    "mini-heading7": "",
    "mini-heading8": "",
    "paragraph1": "",
    "paragraph2": "",
    "paragraph3": "",
    "paragraph4": "",
    "paragraph5": "",
    "paragraph6": "",
    "paragraph7": "",
    "paragraph8": "",
    "paragraph9": "",
    "paragraph10": "",
    "paragraph11": "",
    "paragraph12": "",
    "paragraph13": "",
    "ul1": {
      "li1": "",
      "li2": "",
      "li3": "",
      "li4": "",
      "li5": "",
      "li6": "",
      "li7": ""
    },
    "ul2": {
      "li1": "",
      "li2": "",
      "li3": "",
      "li4": "",
      "li5": "",
      "li6": "",
      "li7": ""
    },
    "ul3": {
      "li1": "",
      "li2": "",
      "li3": "",
      "li4": "",
      "li5": "",
      "li6": "",
      "li7": ""
    },
    "ul4": {
      "li1": "",
      "li2": "",
      "li3": "",
      "li4": "",
      "li5": "",
      "li6": "",
      "li7": ""
    },
    "ul5": {
      "li1": "",
      "li2": "",
      "li3": "",
      "li4": "",
      "li5": "",
      "li6": "",
      "li7": ""
    }
  }
}