{
  "languages": {
    "language":"اللغة",
    "en": "إنجليزي",
    "ar": "عربي",
    "ru":"الروسية"
  },
  "navbar": {
    "links": {
      "1": "إعداد الأعمال",
      "2": "خدمات أخرى",
      "3": "عنا",
      "4": "طرق التواصل"
    },
    "dropdowns": {
      "1": "شركة مينلاند",
      "2": "شركة ذات مسؤولية محدودة",
      "3": "شركة المنطقة الحرة",
      "4": "شركة أوفشور",
      "5": "الراعي المحلي",
      "6": "خدمات PRO",
      "7": "خدمات التأشيرات",
      "8": "خدمات الترجمة",
      "9": "خدمات التصديق",
      "10": "خدمات التصفية"
    }
  },
  "footer": {
    "links": {
      "contact": "اتصل بنا",
      "privacy-policy": "سياسة الخصوصية"
    }
  },
  "home": {
    "first-section": {
      "heading": "ابدأ عملك التجاري في دبي",
      "semi-heading": "نؤسس شركتك بدون مشاكل",
      "paragraph": "يعاني معظم مؤسسي الشركات لإطلاق عمل تجاري جديد بشكل ناجح في دولة الإمارات العربية المتحدة، لذلك أنشأنا عملية تبسط إجراءات تأسيس الشركات مما يقلل من وقت التأسيس ويسمح لهم بالتركيز علي تنمية أعمالهم.. ",
      "button": "اقرأ المزيد"
    },
    "second-section": {
      "about-alphoronya": "حول الفرعونية",
      "heading": "شركاء في إعداد الأعمال التجارية!",
      "paragraph1": "إن شركة الفرعونية هي أكثر بكثير من مجرد شركة لإعداد الأعمال، تبدأ شراكة عملائنا ببناء العلاقات، ستكسبك شراكتنا مقعداً في الصف الأمامي للتقدم الاقتصادي في دبي. نحن نقدم لك معلومات مباشرة مساعدة لإعداد الأعمال الخاصة بك في دبي، ونزيل العقبات من عملية التأسيسيس، مما يتيح لك المزيد من الوقت لوضع استراتيجة حول كيفية إدارة أعمالك بشكل فعال. يقدم خبراؤنا خدمات استشارية متخصصة لجميع احتياجات عملك.. ",
      "paragraph2": "لا يمكنك حماية نشاطك التجاري بشكل كافٍ عندما يتعلق الأمر بشركتك واستثمارك. نحن نقدم لعملائنا نصائح متخصصة حول عقود حماية الشركات التجارية من أجل حماية كاملة للأعمال دون ترك أي أمور معلقة. سنقوم بتأمين أقصي حماية لحصص وأرباح أعمالك التجارية.. ",
      "number1": "التمويل",
      "number2": "المشاريع",
      "number3": "شركاء العمل"
    },
    "third-section": {
      "semi-heading": "نحن نستطيع فعلها",
      "heading": "شريك عملك المحترف"
    },
    "fourth-section": {
      "box1": {
        "heading": "وفر الوقت والجهد",
        "paragraph": "بدء عمل جديد يستنزف الطاقة والوقت. "
      },
      "box2": {
        "heading": "حماية عملك",
        "paragraph": "لا تعرض نفسك للمخاطرة. "
      },
      "box3": {
        "heading": "تجنب مشاكل بدء التشغيل",
        "paragraph": "يتطلب إنشاء شركة في دبي العديد من القرارات والإجراءات. "
      },
      "box4": {
        "heading": "لا توجد رسوم خفية",
        "paragraph": "ابدأ شركتك الخاصة في الإمارات بسرعة وسهولة. "
      },
      "semi-heading": "تفحص",
      "heading": "بعض خدماتنا",
      "col1": {
        "heading": "إيجاري",
        "paragraph": "الحلول المتكاملة لتنظيم الإيجارات",
        "button": "اقرأ المزيد"
      },
      "col2": {
        "heading": "تأشيرات وإقامات",
        "paragraph": "التقدم بطلب للحصول على تصريح إقامة لعائلتك"
      },
      "col3": {
        "heading": "الزائرين",
        "paragraph": "التقدم بطلب الحصول على تأشيرة سياحية"
      },
      "col4":{
        "heading":"الترجمة وتوثيق المستندات",
        "paragraph":"ترجمة دقيقة ومعتمدة للعقود التجارية"
      }
    },
    "fifth-section": {
      "semi-heading": "الفرعونية",
      "heading": "تحسين تجربتك معنا"
    }
  },
  "about": {
    "heading": "حول الفرعونية",
    "centered-heading": "تمكين رواد الأعمال والشركات الناشئة في المنطقة من خلال إنشاء طريقة بسيطة لبدء عمل تجاري",
    "paragraph1": "لطالما كنا متحمسين لجعل الأعمال التجارية في متناول اليد للبدء ، كان الفرعونية قائمًا على تغيير طريقة إعداد المؤسسة التجارية بشكل جذري وبناء طريقة سهلة وسهلة لبدء شركة.",
    "paragraph2": "تستنزف معظم أساليب إعداد المؤسسات الكهرباء والوقت ، والكثير من الأعمال الورقية ، والقواعد تتناوب قريبًا في الإمارات العربية المتحدة ، ويضيع وقتك الثمين في التنزه بين عدد قليل من الإدارات ، ومتابعة المعاملات والموافقات. ",
    "paragraph3": "جميع حلولنا شفافة تمامًا ، ولا توجد تكاليف خفية ، فنحن ندرك احتياجاتك ونوفر حلولًا ديناميكية منخفضة التكلفة مصممة لمساعدة أعمالك ، ونقدم حلولًا كاملة للمؤسسات ، بدءًا من تشكيل المؤسسات التجارية والعروض الاستشارية إلى خدمات الرعاية والتأشيرات ، ",
    "paragraph4": "تستنزف معظم إجراءات إعداد الأعمال الطاقة والوقت ، والكثير من الأعمال الورقية ، واللوائح تتغير بسرعة في الإمارات العربية المتحدة ، ويضيع وقتك الثمين في العمل بين العديد من الإدارات ، ومتابعة المعاملات والموافقات. ",
    "paragraph5": "جميع حلولنا شفافة تمامًا ، ولا توجد تكاليف خفية ، ونحن ندرك احتياجاتك ونقدم حلولًا ديناميكية وفعالة من حيث التكلفة مصممة لدعم أعمالك ، ونقدم حلول أعمال كاملة ، من تكوين الشركة والخدمات الاستشارية إلى الرعاية وخدمات التأشيرات ، نحن ",
    "semi-heading1": "تجربتنا",
    "paragraph6": "نحن نعمل في مجال استشارات المؤسسات التجارية وعروض الشركات ، ونعمل بشكل وثيق مع إدارات السلطات والسلطات المحلية ، مع سنوات عديدة من رحلتنا في شركة نقل لا تصدق عبر عدد من القطاعات ، قمنا بجمع معلومات السوق المفيدة التي تساعدنا باستمرار في إنشاء مجموعات ",
    "semi-heading2": "فريقنا",
    "paragraph7": "يكرس متخصصو إعداد المؤسسات لدينا لتقديم عروض تكوين وكالة جيدة للغاية وبناء علاقات طويلة مع عملائنا ، ولا يقابل تفاني فريقنا لدوافعك سوى شغفهم ، فنحن مجهزون جيدًا بموظفين مبدعين ومجتهدين يكرسون جهودهم لتحقيق ",
    "paragraph8": "هنا في الفرعونية ، سعادتك ونجاحك هما من تحدياتنا ، فنحن نوجه جميع المصادر الحيوية ومجموعة العمال المطلوبين إلى الإعداد المربح لشركتك ، ونقدم رسوم الجودة بأسعار مناسبة ، وهدفنا بصفتنا مؤسسة تأسيس مؤسسة هو ",
    "semi-heading3": "لماذا نحن؟",
    "mini-heading1": "الشفافية",
    "paragraph9": "تُبنى أخلاقيات العمل والمعتقدات التنظيمية لدينا على الصدق والنزاهة في الخدمة. ",
    "mini-heading2": "توفير الوقت",
    "paragraph10": "نحن ندرك جيدًا أن الوقت عنصر جوهري في عالم المشاريع التجارية. ",
    "mini-heading3": "مصداقية",
    "paragraph11": "رحلة مؤسستنا هي رحلة عالية الجودة يمكنك الاعتماد عليها لتنفيذ تشكيل مؤسستك إلى جانب وجود عوائق. ",
    "mini-heading4": "التركيز",
    "paragraph12": "إن إنشاء عملك بكفاءة في أقصر إطار زمني هو هدفنا الأسمى. ",
    "semi-heading4": "أسس عملك اليوم!",
    "contact": "اتصل بنا"
  },
  "contact": {
    "first-section": {
      "address": {
        "heading": "عنوان:",
        "desc":"P.O. Box: 68404, BlueBerry Building, Business Pay, Dubai - U.A.E"
      },
      "contact": {
        "heading": "اتصال:",
        "desc1": "medhat@alkawkabalraqi.com",
        "desc2": "971 4227 4826"
      },
      "opening-hours": {
        "heading": "ساعات العمل:",
        "desc": "24 ساعة"
      }
    },
    "second-section": {
      "semi-heading": "اتصل بنا",
      "heading": "ابقى على تواصل",
      "paragraph1": "إذا كانت لديك أي استفسارات أو أسئلة ، فيرجى الاتصال بنا باستخدام نموذج الاتصال وسنعاود الاتصال بك قريبًا.",
      "paragraph2": "نحن نتطلع الى الاستماع منك!",
      "input1": "اسم",
      "input2": "بريد إلكتروني",
      "input3": "موقع إلكتروني",
      "input4": "رسالة",
      "submit": "إرسال"
    }
  },
  "mainland": {
    "heading": "أصبح تشكيل شركتك في البر الرئيسي في دبي أمرًا سهلاً",
    "centered-heading1": "ما هي الأشكال القانونية لشركة دبي الرئيسية؟",
    "centered-heading2": "المستندات المطلوبة لتأسيس شركة رئيسية في دبي",
    "semi-heading1": "كيف تشكل شركة في دبي البر الرئيسي؟",
    "semi-heading2": "1. الرخصة التجارية",
    "semi-heading3": "2. رخصة مهنية",
    "semi-heading4": "3. الترخيص الصناعي",
    "semi-heading5": "4. الرخصة السياحية",
    "semi-heading6": "1. المؤسسة الفردية",
    "semi-heading7": "مزايا:",
    "semi-heading8": "سلبيات:",
    "semi-heading9": "2. شركة الشخص الواحد (ذ.",
    "semi-heading10": "مزايا:",
    "semi-heading11": "سلبيات:",
    "semi-heading12": "3. الشركة المدنية:",
    "semi-heading13": "مزايا:",
    "semi-heading14": "سلبيات:",
    "semi-heading15": "4. شركة ذات مسؤولية محدودة (ذ.",
    "semi-heading16": "مزايا:",
    "semi-heading17": "سلبيات:",
    "semi-heading18": "5. فرع شركة أجنبية:",
    "semi-heading19": "6. مكتب تمثيلي:",
    "semi-heading20": "للمساهمين الأفراد:",
    "mini-heading1": "فوائد شركة الفرع:",
    "mini-heading2": "لمساهمي الشركات:",
    "paragraph1": "يختار رواد الأعمال والتجار دبي لتشكيل مؤسساتهم بسبب تنوع التمويل وموقع السوق الاستراتيجي. ",
    "paragraph2": "يعد هذا الإعداد المؤسسي في دبي بمثابة مهمة متدرجة تتضمن ؛",
    "paragraph3": "تتمثل الخطوة الأولى في تشكيل وكالة من البر الرئيسي في دبي في تحديد الشكل القانوني للشركة. ",
    "paragraph4": "الرخصة التجارية هي الرخصة التجارية الأكثر شيوعًا في دبي ، وتتكون من جميع أنواع الأنشطة التجارية ، ويمكن أن تشمل أيضًا بعض الأنشطة المهنية ، إذا تمت الموافقة عليها من قبل دائرة التنمية الاقتصادية في دبي ، فيجب ربط الأشياء التي يجب القيام بها ببعضها البعض ، ومعظم المستثمرين ",
    "paragraph5": "يعتبر هذا النوع من التراخيص هو الأسهل من حيث القيام به ، ويجب أن يتضمن أشياء احترافية للقيام بها فقط ، وعادةً ما يذهب المتداولون الجدد لهذا النوع بسبب التكلفة ، فهو أكثر فعالية من حيث التكلفة من الأنواع المختلفة ويمكنك أن تزعج الترخيص بسرعة ، وجميع الأنشطة الاستشارية ",
    "paragraph6": "يتم إصدار هذا الترخيص للأنشطة الصناعية والتصنيعية ، وعادة ما يأخذ شكل شركة ذات مسؤولية محدودة ، ويجب أن تكون منطقة الترخيص مستودعًا أو مصنعًا ، ويمكن أن يكون الموقع مكتبًا للسنة الأولى إذا تم التصريح بذلك باستخدام دائرة التنمية الاقتصادية ، ومعظم ",
    "paragraph7": "يتم إصدار هذا النوع من الترخيص للأشياء السياحية للقيام بها فقط ، والشكل هو عادة شركة ذات مسؤولية محدودة ، ويتطلب موافقة وزارة السياحة",
    "paragraph8": "المؤسسة الفردية مملوكة بمساعدة رجل أو امرأة واحدة يشار إليها في الغالب باسم المالك الوحيد. ",
    "paragraph9": "مؤسسة المسؤولية المقيدة لشخص واحد مملوكة لهيئة طبيعية واحدة أو هيئة شركة واحدة ، وتتكون من فرد واحد فقط. ",
    "paragraph10": "يوفر النظام المالي المزدهر في دبي فرصًا استثمارية جيدة للغاية للمشترين المحترفين الذين يبحثون عن تأسيس شركة أعمال مدنية في الإمارات العربية المتحدة. ",
    "paragraph11": "الشركة ذات المسؤولية المحدودة هي أكثر أشكال السجون شيوعًا في دبي نظرًا لخيار الشراء والبيع الذي توفره. ",
    "paragraph12": "تحاول العديد من الشركات الخارجية العثور على أماكن عمل فرعية في دبي بسبب مزايا التغيير العديدة. ",
    "paragraph13": "تقوم الشركات الأجنبية بإنشاء أماكن عمل استشارية في دبي لغرض وحيد هو تسويق أنشطتها. ",
    "paragraph14": "لا يُسمح لأماكن العمل التمثيلية في دبي بمزاولة الأنشطة الصناعية للشركة الأم أو الأب إلا بعد التسجيلات اللازمة والسماح بالإصدار من السلطات التالية:",
    "paragraph15": "يتطلب تكوين مكان العمل التمثيلي في دبي أعمالًا ورقية جادة وعمليات اتخاذ قرارات حيوية. ",
    "paragraph16": "ملحوظة: قد تتطلب بعض الجنسيات موافقة أمنية في وقت التقديم ، بالنسبة لهذه الجنسيات ، يجب أن يكون المساهم حاضرًا ، بالإضافة إلى ذلك ، يجب على المساهم إحضار جواز السفر الأصلي وكشف حساب بنكي لمدة 6 أشهر من الدولة المقيمة.",
    "paragraph17": "وفقًا لدائرة التنمية الاقتصادية (DED) ، فإن العقد المطلوب لإصدار ترخيص البر الرئيسي في دبي هو موضح أدناه:",
    "ul1": {
      "li1": "اختيار التعهد التنظيمي الصحيح - والذي سيحدد نوع الترخيص.",
      "li2": "اختيار الراعي القريب لشركة ذات مسؤولية محدودة أو وكيل ناقل محلي للمنشآت.",
      "li3": "تأمين الموافقة المبدئية واختيار الاسم التجاري.",
      "li4": "إعداد تسوية عقد التأسيس أو عقد التوثيق وتوثيقه.",
      "li5": "الحصول على عقد إيجار بعد اكتشاف المكتب المناسب.",
      "li6": "الحصول على الموافقات الاضافية من الدوائر الحكومية ذات العلاقة.",
      "li7": "التقديم النهائي للملفات إلى الدائرة وإصدار رخصة التغيير."
    },
    "ul2": {
      "li1": "سهل الإعداد والإغلاق",
      "li2": "حامل المخاطر الوحيد ومتلقي الدخل",
      "li3": "تحكم مطلق",
      "li4": "لا توجد ضرائب على الأرباح الشخصية",
      "li5": "لا عاصمة",
      "li6": "تكلفة منخفضة"
    },
    "ul3": {
      "li1": "مسؤولية غير محدودة.",
      "li2": "نقص الموارد الكافية",
      "li3": "عدم وجود مهارات إدارية كافية",
      "li4": "عدم استمرارية العمل",
      "li5": "لا يوجد كيان منفصل",
      "li6": "تكلفة منخفضة"
    },
    "ul4": {
      "li1": "سهل الإعداد والإغلاق",
      "li2": "حامل الخطر الوحيد ومتلقي الدخل",
      "li3": "تحكم مطلق",
      "li4": "لا توجد ضرائب على الأرباح الشخصية",
      "li5": "ذات مسؤولية محدودة",
      "li6": "تكلفة منخفضة"
    },
    "ul5": {
      "li1": "نقص الموارد الكافية",
      "li2": "عدم وجود مهارات إدارية كافية",
      "li3": "عدم استمرارية المشروع"
    },
    "ul6": {
      "li1": "سهولة التشكيل والإغلاق",
      "li2": "الفرصة الوحيدة لحاملها ومتلقي الأرباح على الشركاء",
      "li3": "تحكم مطلق",
      "li4": "تكلفة متوسطة"
    },
    "ul7": {
      "li1": "مسؤولية غير محدودة",
      "li2": "عدم استمرارية المشروع التجاري",
      "li3": "لا يوجد كيان منفصل"
    },
    "ul8": {
      "li1": "حصة تأشيرة غير محدودة.",
      "li2": "نمو الأعمال بسهولة",
      "li3": "عدم توقف المنشأة من قبل الكفيل أو الشركاء.",
      "li4": "ستنتمي الممتلكات والممتلكات إلى الشركة ، وليس الشركاء الآن.",
      "li5": "يُسمح للمستثمرين بامتلاك بطاقات ائتمان وحسابات مؤسسات مالية في دبي",
      "li6": "الإعادة الكاملة لرأس المال والأرباح",
      "li7": "لا ضرائب شخصية ورأس المال",
      "li8": "لا ضرائب على الشركة"
    },
    "ul9": {
      "li1": "يُطلب من الرعاة معظم الوقت للأنشطة النقدية مع الأخذ في الاعتبار حقيقة أنهم يمتلكون 51٪ من أسهم الوكالة.",
      "li2": "الرعاة مسؤولون عن إدارة الشركة التي يغادرها المستثمر الإمارات العربية المتحدة."
    },
    "ul10": {
      "li1": "لا توجد ضرائب خاصة ورأسمالية",
      "li2": "لا ضرائب على الشركة",
      "li3": "الإعادة الكاملة لرأس المال والأرباح",
      "li4": "لا قيود على العملة",
      "li5": "رسوم استيراد تنافسية (5٪ مع العديد من الإعفاءات)",
      "li6": "تعتبر مؤسسة تجارية خارجية في دبي",
      "li7": "تقنية توظيف مجموعة من العمال سهلة"
    },
    "ul11": {
      "li1": "دائرة دبي الاقتصادية",
      "li2": "وزارة الاقتصاد والتجارة.",
      "li3": "الغرفة التجارية."
    },
    "ul12": {
      "li1": "نسخة من جواز السفر ونسخة EID لجميع المساهمين",
      "li2": "شهادة عدم ممانعة من جهة العمل الحالية لجميع الجنسيات باستثناء المواطنين ومواطني دول مجلس التعاون الخليجي",
      "li3": "في حالة وصول المساهم تأشيرة الزيارة نسخة من ختم دخول التأشيرة"
    },
    "ul13": {
      "li1": "نسخة من الرخصة التجارية أو شهادة التسجيل",
      "li2": "قرار مجلس إدارة الشركة كمساهم",
      "li3": "يجب تصديق جميع الوثائق من قبل وزارة الخارجية وترجمتها إلى اللغة العربية",
      "li4": "نسخة من جواز سفر المدير ونسخة من التأشيرة"
    }
  },
  "llc": {
    "heading": "تشكيل شركة ذات مسؤولية محدودة في دبي ، الإمارات العربية المتحدة",
    "semi-heading1": "ماذا تعني شركة ذات مسؤولية محدودة في دبي؟",
    "semi-heading2": "أين يمكنك أن تبدأ شركة ذات مسؤولية محدودة (ذ.",
    "semi-heading3": "خطوات إنشاء شركة ذات مسؤولية محدودة في دبي:",
    "semi-heading4": "تشكيل شركة ذات مسؤولية محدودة في المناطق الحرة بدبي",
    "semi-heading5": "حماية شركتك ذات المسؤولية المحدودة في دبي",
    "semi-heading6": "كيفية تحويل شركتك إلى شركة ذات مسؤولية محدودة",
    "semi-heading7": "المستندات المطلوبة لتكوين شركة ذات مسؤولية محدودة في دبي",
    "mini-heading1": "مزايا إنشاء شركة ذات مسؤولية محدودة في دبي:",
    "mini-heading2": "عيوب تسجيل شركة ذات مسؤولية محدودة في دبي:",
    "mini-heading3": "للمساهمين الأفراد:",
    "mini-heading4": "لمساهمي الشركات:",
    "paragraph1": "يعد إنشاء شركة ذات مسؤولية محدودة في دبي خيارًا ممتازًا للمستثمرين الذين يتطلعون إلى توسيع أعمالهم ويهتمون بفرص استثمارية كبيرة في دبي. ",
    "paragraph2": "هناك عدد من أنواع التراخيص البديلة LLC في دبي. ",
    "paragraph3": "شركة ذات مسؤولية محدودة أو وكالة ذات مسؤولية محدودة هي هيكل شركة لم يعد بموجبه المشاركون في المنظمة مسؤولين بشكل فردي عن أموال الشركة المستحقة أو الخصوم. ",
    "paragraph4": "يمكن إصدار مؤسسة أعمال ذات مسؤولية قانونية مقيدة في أي مكان في الإمارات العربية المتحدة ، وهذا يشمل الإمارات السبع ، وكل إمارة لديها قسم نقدي منفصل ، أو سلطة إصدار تمت الموافقة عليها لإشكالية ترخيص شركة ذات مسؤولية محدودة ، ويمكن للمناطق الحرة أن تزعج تراخيص الشركة ذات المسؤولية المحدودة أيضًا. ",
    "paragraph5": "تصدر العديد من المناطق الحرة في الإمارات العربية المتحدة تراخيص ذات مسؤولية محدودة. ",
    "paragraph6": "يتم إصدار هذا الترخيص للأنشطة الصناعية والتصنيعية ، وعادة ما يأخذ شكل شركة ذات مسؤولية محدودة ، ويجب أن تكون منطقة الترخيص مستودعًا أو مصنعًا ، ويمكن أن يكون الموقع مكتبًا للسنة الأولى إذا تم التصريح بذلك باستخدام دائرة التنمية الاقتصادية ، ومعظم ",
    "paragraph7": "قد ينطوي بدء شركة ذات مسؤولية محدودة في دبي على مخاطر قليلة ، وستكون مملوكة لك شركة ذات مسؤولية محدودة في المناطق الحرة في الإمارات العربية المتحدة بواسطتك بنسبة 100٪ ، ولكن في حالة رغبتك في بدء شركة أعمال ذات مسؤولية محدودة في البر الرئيسي ، فإنك تفكر في بعض الأشياء ، وفقًا لـ ",
    "paragraph8": "إذا كنت مالكًا لمنظمة تابعة لدائرة التنمية الاقتصادية في دبي ، وإذا كان الهيكل الجنائي المعاصر مؤسسة فردية أو شركة مدنية ، فيمكنك تحويل شكل سجن شركتك إلى منظمة ذات مسؤولية قانونية محدودة (LLC) ، سيكون لديك كل شيء ",
    "paragraph9": "ملحوظة: قد تتطلب بعض الجنسيات موافقة حماية في وقت التقديم ، بالنسبة لهذه الجنسيات ، يجب أن يكون المساهم حاضرًا ، علاوة على ذلك يحتاج المساهم إلى نقل جواز السفر الفريد وكشف حساب مصرفي لمدة 6 أشهر من الدولة المقيمة.",
    "paragraph10": "وفقًا لدائرة التنمية الاقتصادية ، فإن سياسات وضروريات امتلاك شركة ذات مسؤولية محدودة هي:",
    "ul1": {
      "li1": "حدد النشاط وفقًا لدائرة الاقتصاد في دبي. ",
      "li2": "الحصول على الموافقة المبدئية والحصول على هوية الصرف من دائرة التنمية الاقتصادية بدبي.",
      "li3": "الحصول على الموافقات الاستثنائية لبعض أنشطة الترخيص إذا لزم الأمر. ",
      "li4": "يجب ترجمة جميع الوثائق إلى اللغة العربية بواسطة مترجم شرعي قبل تقديمها إلى السلطات في الإمارات العربية المتحدة.",
      "li5": "إعداد عقد التأسيس ، يجب على جميع الصحابة الحضور للتوقيع عليها أمام كاتب العدل. ",
      "li6": "الحصول على عقد الإيجار.",
      "li7": "تقديم الأوراق للدائرة.",
      "li8": "أخيرًا ، إصدار رخصة دبي ذات المسؤولية المحدودة."
    },
    "ul2": {
      "li1": "لا توجد ضرائب على الشركة أو الأرباح الشخصية",
      "li2": "يتيح تشكيل شركة دبي ذات المسؤولية المحدودة الحصول على قبول لا مثيل له في اقتصاد دولة الإمارات العربية المتحدة الأوسع",
      "li3": "تقتصر مسؤولية المساهمين على حصصهم في رأس مال الشركة",
      "li4": "لن يتحمل المساهمون أي مسؤولية غير عامة عن ديون الشركة ذات المسؤولية المحدودة",
      "li5": "قد تقوم شركة ذات مسؤولية محدودة بالإضافة إلى أي نوع من النشاط",
      "li6": "يمكن لشركة ذات مسؤولية محدودة التناوب قانونًا في مكان ما في الإمارات العربية المتحدة ، بما في ذلك المناطق الحرة",
      "li7": "يمكن للمستثمرين الحصول على تأشيرة إقامة باستثناء دفع أي مبلغ بنكي أو وديعة تأمين",
      "li8": "لا توجد قيود على المنطقة المجاورة حيث يمكن للمؤسسة استئجار / شراء مباني المكاتب",
      "li9": "لا توجد قيود على الموقع حيث يمكن للشركة استئجار / شراء مباني المكاتب",
      "li10": "تنازلت السلطات تمامًا عن أي متطلبات رأس مال مدفوع.",
      "li11": "يمكن دون صعوبة فتح حساب مصرفي للشركات والحصول على تسهيلات درجة الائتمان.",
      "li12": "يمكن أن يكون لديك عقارات أو شراء أسهم في شركات مختلفة."
    },
    "ul3": {
      "li1": "يستغرق مزيدًا من الوقت في الإعداد إلى جانب الترخيص الفوري",
      "li2": "قد تكون الموافقات الفريدة من نوعها مكلفة ومستهلكة للوقت أيضًا من السلطات الإماراتية",
      "li3": "يتطلب شريك الحي أن يمتلك 51٪ من الأسهم"
    },
    "ul4": {
      "li1": "استخدم شركة محترفة للقيام بإعداد مشروع شركة LLC واكتشاف شريك تجاري محلي لك",
      "li2": "يجب الوثوق بالمحلي ويجب أن يكون في مؤسسة رعاية الشركة",
      "li3": "قم بحماية مؤسستك من خلال توقيع اتفاقيات جناية أكبر بينك وبين الراعي",
      "li4": "الحصول على توكيل رسمي من الكفيل المحلي للسيطرة على الأسهم كاملة وتمثيل الشركة",
      "li5": "حافظ على علاقة جيدة مع الراعي المحلي وحاول عادة الحلول السارة في حالة الخلاف",
      "li6": "يمكنك إضافة طبقة أخرى من الحماية عن طريق إصدار بوليصة تأمين دقيقة لخطة تأمين المسؤولية القانونية للدفاع عن شركة ذات مسؤولية محدودة وأصولك الخاصة"
    },
    "ul5": {
      "li1": "يتعين على الدائرة الاقتصادية في دبي الموافقة على تغيير الشكل الجنائي.",
      "li2": "يجب ألا يكون مشروعك التجاري عبارة عن شركة استشارية مثل الاستشارات الإدارية أو استشارات تكنولوجيا المعلومات ... إلخ.",
      "li3": "يجب عدم وجود ملاحظات أو دعاوى قضائية ضد الشركة ، ويجب مسح جميع الملاحظات قبل موافقة الدائرة.",
      "li4": "يجب عليك إضافة راعٍ قريب وامتلاك 51٪ من أسهم الشركة ، سيقسم المساهمون الحقيقيون الباقي 49٪ بينهم.",
      "li5": "يجب توقيع مذكرة انتساب جديدة أمام كاتب العدل في دبي.",
      "li6": "يمكنك استخدام اسم التغيير المماثل بعد تضمين عبارة \"LLC\" بعد اسم المؤسسة الحديثة.",
      "li7": "إذا لم يكن لديك مشرف أو مدير مؤسسة ، فيجب عليك تعيين واحد ، يمكن أن يكون المساهم هو المدير أيضًا.",
      "li8": "سيتم تحويل جميع الديون والمطلوبات على الوكالة الحديثة ميكانيكيًا إلى شركة ذات مسؤولية محدودة جديدة.",
      "li9": "يتحمل المشرف تكلفة جميع ديون المؤسسة المالية وتوقيع الشيكات."
    },
    "ul6": {
      "li1": "استمارة طلب موقعة من خلال جميع المساهمين",
      "li2": "نسخة طبق الأصل من جواز السفر EID لجميع المساهمين",
      "li3": "نسخة من جواز السفر EID نسخة طبق الأصل من دفتر العائلة المحلي",
      "li4": "شهادة عدم ممانعة من مؤسسة معاصرة لجميع الجنسيات باستثناء المواطنين ومواطني دول مجلس التعاون الخليجي",
      "li5": "في حالة وصول المساهم تأشيرة الزيارة نسخة من ختم دخول التأشيرة",
      "li6": "يجب أن يكون عمر جميع المساهمين والمشرف 21 عامًا أو أكثر",
      "li7": "إذا كان المساهم أقل من 21 عامًا ، فيجب على الوصي الجنائي الإشارة إلى المستندات الرسمية",
      "li8": "يجب على المساهمين والمشرف دخول الولايات المتحدة للحصول على الموافقة"
    },
    "ul7": {
      "li1": "استنساخ الترخيص أو شهادة التأسيس",
      "li2": "قرار مجلس الإدارة بأن تكون المنظمة مساهماً",
      "li3": "يجب أن تكون جميع المحفوظات مصدقة من وزارة الخارجية وترجمتها بشكل قانوني إلى اللغة العربية",
      "li4": "نسخة من جواز سفر المدير وختم دخول استنساخ التأشيرة"
    }
  },
  "freezone": {
    "heading": "ابدأ شركة منطقة حرة في أي مكان في الإمارات العربية المتحدة",
    "semi-heading1": "ما هي المنطقة الحرة؟",
    "semi-heading2": "المناطق الحرة في الإمارات",
    "semi-heading3": "المناطق الحرة بدبي",
    "semi-heading4": "المناطق الحرة في أبوظبي",
    "semi-heading5": "مناطق عجمان الحرة",
    "semi-heading6": "المناطق الحرة بالفجيرة",
    "semi-heading7": "المناطق الحرة بأم القيوين",
    "semi-heading8": "كيف تبدأ عمل تجاري في منطقة حرة؟",
    "mini-heading1": "المنطقة الحرة بمطار دبي (دافزا)",
    "mini-heading2": "المنطقة الحرة بجبل علي (جافزا)",
    "mini-heading3": "مركز دبي للسلع المتعددة (DMCC)",
    "mini-heading4": "مركز دبي المالي العالمي (DIFC)",
    "mini-heading5": "مركز دبي التجاري العالمي (DWTC)",
    "mini-heading6": "مجمع دبي للمعرفة (DKP)",
    "mini-heading7": "مدينة دبي للإنترنت (DIC)",
    "mini-heading8": "مدينة دبي للإعلام (DMC)",
    "mini-heading9": "واحة دبي للسيليكون (DSOA)",
    "mini-heading10": "مدينة دبي الطبية - الجهة التنظيمية (DHCR)",
    "mini-heading11": "هيئة المنطقة الحرة الدولية (IFZA)",
    "mini-heading12": "دبي الجنوب",
    "mini-heading13": "منطقة خليفة الصناعية أبوظبي (كيزاد)",
    "mini-heading14": "المنطقة الحرة لمدينة مصدر (مصدر)",
    "mini-heading15": "المنطقة الحرة بمطار أبوظبي (ADAFZ)",
    "mini-heading16": "هيئة المنطقة الإعلامية (Twofour54)",
    "mini-heading17": "سوق أبوظبي العالمي (ADGM)",
    "mini-heading18": "المناطق الحرة بالشارقة",
    "mini-heading19": "مدينة الشارقة للإعلام (شمس)",
    "mini-heading20": "المنطقة الحرة بالحمرية (HFZA)",
    "mini-heading21": "منطقة عجمان الحرة (AFZ)",
    "mini-heading22": "المناطق الحرة برأس الخيمة",
    "mini-heading23": "مدينة الإبداع بالفجيرة",
    "mini-heading24": "هيئة منطقة التجارة الحرة بأم القيوين (UAQ FTZ)",
    "mini-heading25": "ميزة تشكيل شركة منطقة حرة",
    "paragraph1": "أصبحت الإمارات العربية المتحدة مركزًا تجاريًا عالميًا حيث يلتقي البشر من جميع أنحاء العالم من أجل قضية التجارة. ",
    "paragraph2": "لا يتم تنظيم المناطق الحرة في الإمارات العربية المتحدة بمساعدة المبادئ التوجيهية القانونية للأعمال التي تم وضعها باستخدام وزارة التجارة لتغيير الأنشطة التجارية لشركات البر الرئيسي. ",
    "paragraph3": "قد يختلف معنى أو تعريف الربع الحر أيضًا وفقًا لنوع المنطقة الحرة ، ولكن بشكل عام ، فهي منطقة جغرافية حيث يمكن أيضًا أن يتم إنزال البضائع أو تخزينها أو معالجتها أو تصنيعها أو إعادة تكوينها وإعادة تصديرها أدناه الفريدة. ",
    "paragraph4": "المناطق الحرة هي كيانات منفصلة ولم تعد تخضع لقانون العمل الإماراتي ، والشركات الواقعة تحت المناطق الحرة لديها مجموعة من القواعد واللوائح الخاصة بها ، ويمكن مقارنتها بشركات الأوفشور ، ولا حاجة لجهة راعية محلية لفتح منطقة حرة. ",
    "paragraph5": "تفتخر الإمارات العربية المتحدة بأكثر من 40 منطقة حرة مع إنشاءات سفلية إضافية. ",
    "paragraph6": "إنشاء مؤسستك في المنطقة الحرة بمطار دبي (DAFZA) لتصبح عضوًا في واحدة من أسرع المناطق الحرة نموًا في الإمارات العربية المتحدة. ",
    "paragraph7": "تطورت جافزا ، حافز التغيير ، إلى نظام إيكولوجي خاص للتغيير يقلل التكلفة ، مع إتاحة فرص جديدة للنمو. ",
    "paragraph8": "صُنع مركز دبي للسلع المتعددة من أجل التجارة ، وقد رسخ مكانة دبي كمركز رئيسي لتجارة السلع الدولية والمنطقة الحرة الأسرع نموًا في العالم. ",
    "paragraph9": "مركز دبي المالي العالمي هو مركز اقتصادي دولي يحتل موقعًا استراتيجيًا بين الشرق والغرب ، ويوفر منصة مستقرة ومغلقة بإحكام للمجموعات والمؤسسات الاقتصادية للاستفادة من الأسواق الناشئة في الشرق الأوسط وإفريقيا وجنوب آسيا. ",
    "paragraph10": "لعب مركز دبي التجاري العالمي دورًا محوريًا في زيادة التغيير العالمي في منطقة الشرق الأوسط ، ويرجع ذلك إلى حقيقة أن الافتتاح في عام 1979. ثم ، كان يتم عبر برج الشيخ راشد المكون من 39 طابقًا. ",
    "paragraph11": "تأسست في عام 2003 كقسم من مجموعة تيكوم ، وأهداف مجمع دبي للمعرفة (DKP) لتحسين تجمع العبقرية في المنطقة وترسيخ دولة الإمارات العربية المتحدة كاقتصاد قائم على المعرفة. ",
    "paragraph12": "يقدم مجمع دبي للمعرفة حلولاً مرنة بمساعدة فريق خدمة المشتري التدريجي. ",
    "paragraph13": "مدينة دبي للإنترنت هي مجموعة مبتكرة مصممة للابتكار. ",
    "paragraph14": "DMC هي بيئة محفزة يمكن أن تشجع التحفة المبتكرة التالية. ",
    "paragraph15": "سلطة واحة دبي للسيليكون (DSOA) ، وهي مناطق حرة مملوكة للحكومة بنسبة مائة بالمائة ، تم إنشاؤها وفقًا للقانون رقم 16 لعام 2005 لحكومة دبي ، مع مهمة \"تسهيل وتعزيز الصناعات القائمة على التكنولوجيا الحديثة\" وبالتالي دعم ",
    "paragraph16": "سلطة مدينة دبي الطبية - التنظيم (DHCR) هي ذراع تنظيمي مستقل لسلطة مدينة دبي الطبية (DHCA). ",
    "paragraph17": "تنظم DHCR الربع المجاني وتراجع على الفور إلى مجلس إدارة DHCA. ",
    "paragraph18": "من المقرر أن تصبح IFZA قريبًا مركزًا استثماريًا رائدًا في اقتصاد دولة الإمارات العربية المتحدة المزدهر ، حيث توفر نهجًا مخصصًا نسبيًا ، إلى جانب متطلبات المزود الدولي الفعال وفي حلول النطاق السعري الخاص بك. ",
    "paragraph19": "دبي الجنوب هو حي اقتصادي يدعم العديد من الأنشطة بما في ذلك الخدمات اللوجستية والطيران والتجارية والمعارض والأعمال الإنسانية والسكنية وغيرها من الأعمال ذات الصلة. ",
    "paragraph20": "تمنحك مدينة خليفة الصناعية مزايا فريدة - حجم كبير ، وبنية تحتية عالمية المستوى ، ومنطقة حرة ، وحلول للقطاع غير الحر ، ودعم مخصص للمستثمرين ، وبيئة خالية من الضرائب بتكاليف تشغيل تنافسية ومنطقة إستراتيجية مع حق الدخول إلى الأسواق الإقليمية والعالمية ",
    "paragraph21": "تقع مدينة مصدر في موقع مركزي على مفترق الطرق بين أسواق الشرق الأوسط وآسيا ، مع شبكة لوجستية ونقل دولية قوية ، كما توفر للشركات منصة واحدة لفتح الأعمال التجارية. ",
    "paragraph22": "المنطقة الحرة لمطارات أبوظبي هي المشروع التجاري العالمي الجديد للعالم ، حيث تزود عملائها بالعديد من البضائع داخل بيئة المنطقة الحرة. ",
    "paragraph23": "Twofour54 هي منطقة خالية من وسائل الإعلام تقع في القلب التاجي لواحد من أسرع أسواق الإعلام تطورًا في العالم مع مزايا مالية مغرية للمجموعات مثل الترخيص السهل وخدمات إنشاء المؤسسات ، وحيازة منظمة مائة بالمائة في بيئة آمنة. ",
    "paragraph24": "سوق أبوظبي العالمي هو مركز اقتصادي دولي واسع النطاق للمؤسسات المحلية والإقليمية والعالمية ، وقد تم تأسيسه وفقًا للقانون الاتحادي رقم (8) لسنة 2004 ، والمرسوم الاتحادي رقم (15) لسنة 2013 ، وقرار مجلس الوزراء رقم (4) لسنة ",
    "paragraph25": "تقدم المنطقة الحرة بمطار الشارقة الدولي بعضًا من أكثر الحوافز التجارية جاذبية في المنطقة ، مثل سرعة النقل وبساطة العملية. ",
    "paragraph26": "تم إطلاق مدينة الشارقة للإعلام (شمس) في يناير 2017 لتكون بمثابة حافز للشركات الإبداعية والإعلامية للتطور والازدهار. ",
    "paragraph27": "تم افتتاح المنطقة الحرة بالحمرية ، ثاني أكبر ربع صناعي حر في الإمارات العربية المتحدة في جميع أنحاء. ",
    "paragraph28": "تأسست منطقة عجمان الحرة في عام 1988 ، وتوفر إمكانيات تمويل رائعة لكل من رجال الأعمال والمستثمرين الأجانب القريبين منها. ",
    "paragraph29": "يقع مقرنا في قلب رأس الخيمة التاجي ، وقد تأسسنا في عام 2017 للإشراف على المناطق المتخصصة والعملاء في المنطقتين الحرة سريعة النمو في دولة الإمارات العربية المتحدة ودمجها: منطقة التجارة الحرة في رأس الخيمة وهيئة رأس الخيمة للاستثمار. ",
    "paragraph30": "تقدم Creative City تراخيص للرجال والنساء في بيئة مالية في المنطقة الحرة. ",
    "paragraph31": "يقع UAQ FTZ بالقرب من الموانئ البحرية الرئيسية في دولة الإمارات العربية المتحدة وداخل قوة ساعة واحدة من مطار دبي الدولي ومطار الشارقة الدولي ، مما يضمن سهولة الوصول إلى بقية العالم. ",
    "paragraph32": "لا يعد إعداد مؤسسة الأعمال في المنطقة الحرة في دبي أمرًا شاقًا مثل إعداد المؤسسة في البر الرئيسي. ",
    "paragraph33": "العمليات التالية هي المراحل التي ينطوي عليها تأسيس شركة منطقة حرة:",
    "ul1": {
      "li1": "اختيار الجناية المختارة",
      "li2": "اختيار الاسم التجاري",
      "li3": "طلب رخصة تجارية",
      "li4": "تأجير مساحات مكتبية أو أرض",
      "li5": "الحصول على الموافقة المسبقة",
      "li6": "تسجيل الأعمال التجارية",
      "li7": "الحصول على رخصة تجارية"
    },
    "ul2": {
      "li1": "100٪ ملكية أجنبية",
      "li2": "لا يلزم وجود شريك أو وكيل خدمة في دولة الإمارات العربية المتحدة",
      "li3": "100٪ إعادة رأس المال والأرباح إلى الوطن",
      "li4": "الإعفاء التام من ضريبة الشركات والدخل",
      "li5": "بالإضافة إلى ذلك ، لا توجد رسوم يتعين دفعها مقابل الواردات وإعادة التصدير",
      "li6": "لا قيود على استخدام العملة",
      "li7": "الوصول لفتح حساب مؤسسة مالية في دبي",
      "li8": "يحق لهم طلب تأشيرة الإقامة في الإمارات العربية المتحدة",
      "li9": "يسمح بالاحتفاظ بالأسهم في وكالات إماراتية ودولية أخرى"
    }
  },
  "offshore": {
    "heading": "تشكيل شركة أوفشور في دبي والإمارات العربية المتحدة والخارج",
    "semi-heading1": "الشركة الخارجية المعنى",
    "semi-heading2": "تشكيل شركة جافزا البحرية",
    "semi-heading3": "تشكيل شركة رأس الخيمة البحرية",
    "semi-heading4": "تشكيل شركة عجمان البحرية",
    "semi-heading5": "شركة الأعمال الدولية (IBC)",
    "semi-heading6": "تشكيل شركة جزر كايمان",
    "semi-heading7": "حساب مصرفي خارجي في دبي",
    "semi-heading8": "المستندات المطلوبة لتسجيل شركة خارجية",
    "mini-heading1": "فوائد الشركات الخارجية",
    "mini-heading2": "عيوب الشركات الخارجية",
    "mini-heading3": "للمساهمين الأفراد:",
    "mini-heading4": "لمساهمي الشركات:",
    "paragraph1": "يُشار بين الحين والآخر إلى وكالة خارجية على أنها شركة أعمال دولية. ",
    "paragraph2": "التعريف الأصيل لصاحب العمل في الخارج مرتبك أو يساء فهمه بشكل أساسي. ",
    "paragraph3": "جافزا هي واحدة من أكبر المناطق الحرة في دبي ، وقد تم دمج جافزا البحرية مرة واحدة في عام 2003 ، وهذا يسمح بتكوين شركات خارجية غير مقيمة عن طريق الأشخاص أو الشركات في دبي ، ويجب أن يكون لشركة جافزا أوفشور مساهم واحد على الأقل ، ",
    "paragraph4": "مركز رأس الخيمة الدولي للشركات (RAKICC) هو سجل شركات يعمل في رأس الخيمة ، وقد تم تشكيله وفقًا للمرسوم رقم 12 لعام 2015 وتعديلاته باستخدام المرسوم رقم 4 لعام 2016 ، RAKICC هي المسؤولة عن التسجيل و ",
    "paragraph5": "عجمان أوفشور هو قسم من منطقة عجمان الحرة ، والذي افتتح التسجيل في الخارج في عام 2014 ، تتمثل مزايا تسجيل شركة عجمان أوفشور في الاعتراف العالمي ، وتكلفة إعداد القانون ، والخصوصية ، والإعفاء من الضرائب ، وعدم وجود ضريبة القيمة المضافة ، والانحناء ، ولها تكاليف تشغيلية منخفضة ، مائة ",
    "paragraph6": "ما هي شركة جزر فيرجن البريطانية؟ ",
    "paragraph7": "تقع جزر كايمان أيضًا في البحر الكاريبي ، ويستند جهاز الجناية في المقام الأول إلى القانون العام الإنجليزي ، ولا توجد ضرائب ، ويتطلب مساهمًا واحدًا ومديرًا واحدًا ، ولا يلزم سكرتيرًا ، كما أن تقارير الاجتماعات أو المعلومات المالية غير مطلوبة ، ",
    "paragraph8": "يمكن لمعظم الولايات القضائية الخارجية فتح حساب مؤسسة مالية داخل دولة الإمارات العربية المتحدة وخارجها ، وستقوم البنوك بمراجعة المستندات عند استكمال جميع المتطلبات ، وفتح حساب مؤسسة مالية أمر سهل للغاية ، فنحن نؤيد فتح حساب مؤسسة مالية داخل الإمارات العربية المتحدة ، ولا يوجد ",
    "paragraph9": "مطلوب وكيل مسجل لنشر التقرير نيابة عن مقدم الطلب",
    "paragraph10": "تعتبر الشركات الخارجية ضرورية للغاية لحماية ممتلكات عملائنا وخصوصيتها ومرونتها ، وبما أنها تحتفظ بالشركات ، فإنها تفتح باب الاستثمارات العالمية والأصول لتبديل جميع أنحاء العالم. ",
    "ul1": {
      "li1": "مناسب لحماية الأصول",
      "li2": "سلطات تنظيمية مرنة",
      "li3": "الوصول إلى السرية الكاملة والخصوصية",
      "li4": "ملكية أجنبية بنسبة 100٪ ، ولا يشترط وجود مواطنين إماراتيين كراعٍ محلي",
      "li5": "100٪ معفاة من الضرائب",
      "li6": "لا توجد سجلات عامة للمساهمين والمديرين",
      "li7": "الوصول إلى التمويل العالمي",
      "li8": "100٪ معفاة من الرسوم الجمركية أيضًا",
      "li9": "بوابة التوسع في السوق الدولية",
      "li10": "يمكن للشركات الخارجية في كثير من الأحيان أن تكون بمثابة شركات قابضة",
      "li11": "يمكن أن تمتلك أسهمًا في أي شركة ذات مسؤولية محدودة في البر الرئيسي لدولة الإمارات العربية المتحدة أو أي منطقة حرة"
    },
    "ul2": {
      "li1": "لا يُسمح بتأشيرات الإقامة على الشركات الخارجية",
      "li2": "لا يمكن ممارسة التجارة أو أي عمل آخر داخل دولة الإمارات العربية المتحدة"
    },
    "ul3": {
      "li1": "نسخة من جواز سفر مقدم الطلب",
      "li2": "السيرة الذاتية للمتقدم",
      "li3": "خطاب مرجعي من البنك",
      "li4": "دليل الإقامة",
      "li5": "استمارة العناية الواجبة"
    },
    "ul4": {
      "li1": "شهادة تأسيس",
      "li2": "عقد التأسيس",
      "li3": "قرار المجلس",
      "li4": "يجب أن تكون جميع الوثائق موثقة ومصدقة من وزارة الخارجية"
    }
  },
  "local-sponsor": {
    "heading": "راعي محلي موثوق به في دبي ",
    "semi-heading1": "وكيل خدمات محلي في دبي (LSA)",
    "semi-heading2": "رعاية الشركات في دبي",
    "semi-heading3": "كي تختصر:",
    "semi-heading4": "هل تحتاج إلى راع محلي لشركتك في دبي؟",
    "semi-heading5": "كيف تختار الراعي المحلي المناسب في الإمارات؟",
    "mini-heading1": "مزايا الراعي المحلي الفردي",
    "mini-heading2": "عيوب الراعي المحلي الفردي",
    "mini-heading3": "مزايا وكيل الخدمة المحلي",
    "mini-heading4": "عيوب وكيل الخدمة المحلي",
    "mini-heading5": "مزايا رعاية الشركات",
    "mini-heading6": "عيوب رعاية الشركات",
    "paragraph1": "تعتبر مشاركة الرعاة القريبين في دبي أمرًا بالغ الأهمية لتشكيل مجموعات البر الرئيسي في دبي كما هو مذكور في قانون الشركات التجارية الإماراتي والقانون المدني الإماراتي. ",
    "paragraph2": "بالنسبة لمؤسسة mainland LLC عن طريق المستثمرين الأجانب ، فمن الإلزامي بمساعدة الحكومة أن يرعى ما يصل إلى 51 ٪ من أسهم الوكالة في مكان قريب. ",
    "paragraph3": "لا يقوم الراعي المحلي المعين في دبي بأي وظيفة في التنزه اليومي لأعمال الشركة. ",
    "paragraph4": "قد يبدو العثور على راعٍ قريب في دبي يناسب المهارات المطلوبة مشروعًا شاقًا لرجال الأعمال في الخارج. ",
    "paragraph5": "لم تعد هناك أنواع قليلة من المؤسسات في دبي تتطلب شريكًا في الحي أو راعًا قريبًا (المساهم المرشح) ، يمكن أن تكون مملوكة بنسبة 100 ٪ عن طريق المستثمرين الأجانب ، وهذا يشمل الشركات المهنية ، وهذا يشمل المؤسسات الفردية والشركات المدنية ، وفرع مجاني ",
    "paragraph6": "رعاية الشركات هو مصطلح يستخدم لتحديد نوع الكفيل ، وهو يشير إلى كيان شركة مملوك بالكامل من خلال مواطني دولة الإمارات العربية المتحدة ، وستتصرف الشركة نيابة عن الراعي المحلي ، ويمكن أن تعمل كمساهم في الحي أو وكيل مزود محلي ، في هذا ",
    "paragraph7": "الجواب: يعتمد ذلك على ما إذا كانت مؤسستك التجارية قريبة من البر الرئيسي ، أو إذا فتحت فرعًا لمؤسستك التجارية في البر الرئيسي ، إذن فأنت تريد راعًا لمؤسسة تجارية إماراتية ، على الرغم من أنه في معظم الحالات ، سيكون الراعي وكيل ناقل حي ",
    "paragraph8": "البديل المختلف هو فتح ربع مجاني أو شركة خارجية ، في هذه الحالة ، لا تحتاج إلى راع قريب ، لكن أنشطتك ستقتصر على المنطقة الحرة.",
    "ul1": {
      "li1": "علاقة شخصية أفضل",
      "li2": "وقت أقل لإتمام معاملات الترخيص",
      "li3": "يتطلب القليل من الأعمال الورقية لإنهاء الموافقات",
      "li4": "يمكن دفع الموافقات الحكومية إذا تأخرت",
      "li5": "يمكن أن تكون خبرته عاملاً جيدًا لتجنب أي مشاكل",
      "li6": "رسوم الكفالة ليست باهظة الثمن"
    },
    "ul2": {
      "li1": "يجب أن تمتلك 51٪ من الأسهم في الشركات ذات المسؤولية المحدودة في البر الرئيسي",
      "li2": "في حالة عدم وجود الكفيل قد ترغب في تأخير العمل",
      "li3": "يمكن التصريح عن 51٪ من الأسهم إذا لم يتم التوقيع على التسوية الجانبية",
      "li4": "في حالة وفاة الكفيل يتم تحويل حصته إلى ورثته"
    },
    "ul3": {
      "li1": "علاقة أفضل مع LSAs الفردية",
      "li2": "سيكون لها 0٪ فقط من أسهم الشركة ، وتكون الأسهم كاملة مملوكة للمستثمر",
      "li3": "لا يتطفل على العمليات التجارية اليومية",
      "li4": "يعد تغيير الوكيل المحلي إلى وكيل آخر أسهل كثيرًا من تغيير المساهم",
      "li5": "رسوم الكفالة ليست باهظة الثمن"
    },
    "ul4": {
      "li1": "في حالة تعذر الوصول إلى وكيل المزود المحلي الآن ، فقد يتأخر العمل",
      "li2": "يمكن شطب اسمه من الترخيص في حالة الخلاف"
    },
    "ul5": {
      "li1": "حماية أفضل ، إذا ماتت دولة الإمارات العربية المتحدة على نطاق واسع ، فلن يكون لذلك تأثير الآن على الأعمال التجارية",
      "li2": "العلاقة الرسمية ، دولة الإمارات العربية المتحدة القريبة ليست بدون تأخير ، وسيتولى مندوب أو محامٍ الأعمال الورقية"
    },
    "ul6": {
      "li1": "أشكال أكثر تعقيدًا في حالة هياكل الشركة",
      "li2": "يمكن الإعلان عن 51٪ من الأسهم إذا لم يتم توقيع الاتفاقية الجانبية الآن",
      "li3": "تكاليف الكفالة باهظة الثمن"
    },
    "ul7": {
      "li1": "اختر راعًا مناسبًا قريبًا تثق به من خلال علاقة خاصة.",
      "li2": "إذا لم تكن على علم بأي حي في الإمارات العربية المتحدة ، يمكنك الاستعانة بمستشار تسويق لإعداد أعمال الرحلات للقيام بهذه المهمة نيابة عنك.",
      "li3": "لا تذهب للحصول على رعاية أقل تكلفة ، فالبعض منهم ليس جادًا في القيام بأعمال تجارية حقيقية رسوم شفافة ، بين الحين والآخر ستكون هناك أسعار مخفية يتم دفعها للراعي للتوقيع على أي سجل شرعي. احصل دائمًا على الوثائق والعقود والتوكيلات المناسبة ، "
    }
  },
  "pro": {
    "heading": "خدمات PRO السريعة في دبي ",
    "semi-heading1": "1. خدمات الترخيص",
    "semi-heading2": "2. خدمات وزارة الموارد البشرية والتوطين",
    "semi-heading3": "3. خدمات DNRD",
    "semi-heading4": "4. خدمات الهوية الإماراتية",
    "semi-heading5": "5. خدمات كاتب العدل",
    "semi-heading6": "6. خدمات الاختبارات الطبية",
    "semi-heading7": "7. شهادة الغرفة التجارية",
    "semi-heading8": "8. خدمات التصديق",
    "semi-heading9": "9. خدمات الترجمة",
    "semi-heading10": "10. خدمات التصفية",
    "mini-heading1": "دائرة اقتصادية دبي (DED)",
    "mini-heading2": "رخصة المنطقة الحرة",
    "mini-heading3": "بطاقة المنشأة العمالية",
    "mini-heading4": "تصاريح العمل",
    "mini-heading5": "بطاقة مندوب العمل وغيرها من الخدمات",
    "mini-heading6": "بطاقة منشأة الهجرة",
    "mini-heading7": "تأشيرة إقامة المستثمر",
    "mini-heading8": "تأشيرة إقامة عائلية",
    "mini-heading9": "بطاقة مندوب الهجرة والخدمات الأخرى",
    "paragraph1": "عندما يتعلق الأمر بإنشاء عدد من المشاريع التجارية ، فإن عروض PRO في دبي غالبًا ما تكون غير مطلوبة للحصول على التراخيص بسرعة ، والحصول على موافقات مؤكدة مثل التأشيرات ، والعمل ، وموافقات الهجرة من السلطات المعنية التي تشمل دائرة التنمية الاقتصادية ، ",
    "paragraph2": "يقدم الفرعونية خدمات PRO من الدرجة الأولى في دبي في الحصول على جميع أنواع المحفوظات والموافقات ، مع سنوات عديدة من الرحلة وإغلاق العلاقات مع السلطات ، نوفر لك الوقت والمال في تشكيل مؤسستك في دبي ",
    "paragraph3": "عندما تقرر بدء مشروع تجاري في دبي أو الإمارات الأخرى ، هناك ثلاث مناطق قضائية رئيسية للاختيار من بينها ، كل واحد منهم لديه إجراءاته الخاصة الشخصية ، والقيام برحلة للقيام بالطرق الصحيحة والتوثيق الصحيح سيوفر لك الكثير من ",
    "paragraph4": "ويشمل ذلك إصدار جميع أنواع تراخيص الدائرة وتحسينها وتجديدها وإلغاؤها ، وإصدار وتجديد وإلغاء تبادل الأسماء والموافقات المبدئية ، وتجميد الترخيص ، والحصول على تصاريح العمل ، والتحقق من الغرامات ، ودفع الرسوم ، وتغيير النشاط ، بما في ذلك وإلغاء الشركاء ، ",
    "paragraph5": "تشمل هذه الخدمة جمع جميع المستندات المطلوبة ، والحصول على التوقيع ، وتقديم الملفات إلى السلطة المختصة وإصدار الترخيص ، وعادة ما تكون هذه الجهات هي مكتب إدارة كل منطقة حرة مثل تراخيص ، دافزا ، جافزا ، مركز دبي للسلع المتعددة ، مركز دبي المالي العالمي ، مركز دبي التجاري العالمي ، ",
    "paragraph6": "تتضمن هذه الخدمة تجميع الأوراق والمستندات الصحيحة ، والحصول على التوقيع ، وتقديم الطلب إلى الجهة المعنية لإزعاج رخصة الأوفشور ، باستثناء الحصول على المستندات الأصلية الموثقة من البلد الأصلي ، بعد الحصول على الترخيص يمكننا منح المساعدة لفتح بنك ",
    "paragraph7": "وزارة الموارد البشرية والتوطين هي اختصار لوزارة الموارد البشرية",
    "paragraph8": "إصدار وإلغاء بطاقات مؤسسة وزارة الموارد البشرية والتوطين ، وإصدار بطاقة مؤسسة قدرة الشركة لديها ملف جديد متنوع واسع ويمكن مراقبة تصاريح العمل العمالية.",
    "paragraph9": "يتضمن طلب حصة العمالة وتصاريح العمل وعقود العمل وبطاقة العمل ..",
    "paragraph10": "اصدار او الغاء اوراق لعب PRO وغيرها من الخدمات مثل الهروب والتفتيش ... الخ.",
    "paragraph11": "تشير DNRD إلى الإدارة العامة للإقامة وشؤون الأجانب في دبي ، وتقوم هذه السلطة بإصدار جميع أنواع تأشيرات الدخول وتأشيرات الزيارة وتأشيرات المهمة وتأشيرات الإقامة في دبي (/ خدمات التأشيرات /) مثل تأشيرة المستثمر وتأشيرة العمل والأسرة ",
    "paragraph12": "إصدار وتعديل وتجديد وإلغاء بطاقات الهجرة ، بطاقة الهجرة هي حاجة لإزعاج التأشيرات على كفالة الشركة",
    "paragraph13": "يتم إصدار هذه التأشيرة لجميع المساهمين في المؤسسة في دبي ، وتكون صلاحية التأشيرة 3 سنوات ويمكن أن تكون تأشيرة إقامة عمل لمدة 10 سنوات.",
    "paragraph14": "بعد الحصول على موافقة على تصريح العمل من وزارة الموارد البشرية والتوطين ، يجب على الشركة المضي قدمًا في إصدار تصريح الدخول ، ويحتاج العامل إلى دخول البلاد لاستكمال إجراءات تأشيرة العمل الخاصة به ، وستكون الخطوة الأخيرة هي ختم التأشيرة على جواز سفره.",
    "paragraph15": "يمكن لأي إقامة في الإمارات ممارسة هذه التأشيرة لجلب عائلته إلى الإمارات ، فهي تبدأ بالتطور مع تصريح الدخول ، ثم دخول الدولة ، والحصول على الاختبار العلمي ، وبصمة الإمارات ، والخطوة الأخيرة هي ختم تأشيرة جواز سفر أفراد الأسرة ",
    "paragraph16": "إصدار وإلغاء بطاقات المندوب الخاصة بالهجرة باستثناء العروض المختلفة مثل الهروب وتصفية الملاحظات ... إلخ.",
    "paragraph17": "EID أو بطاقة الهوية الإماراتية هي البطاقة المنتشرة في دولة الإمارات العربية المتحدة ، ويتم إصدارها باستخدام الهيئة الاتحادية للهوية والجنسية (ICA) ، وبطاقة الهوية الإماراتية إلزامية لأي رجل أو امرأة يحمل تأشيرة منزل في دولة الإمارات العربية المتحدة ، وتطبيق هوية الإمارات هو ",
    "paragraph18": "كاتب العدل في دبي هو قسم من محاكم دبي ، وتتمثل مهمة كاتب العدل في التصديق على جميع عقود الشراكة ، والتوكيلات ، والتوكيلات والتحذيرات القانونية ... إلخ ، وتشمل خدمتنا الطباعة ، والتحضير ، والترجمة الجنائية العربية لجميع العقود ، و LSA ، و POAs ، و المدنية ",
    "paragraph19": "يعد الفحص الطبي أحد ضروريات مشكلة تأشيرة الإقامة في دبي ، فهو صادر من هيئة الصحة بدبي (DHA) ، وأول عنصر يجب على مقدم الطلب القيام به بعد دخول الإمارات العربية المتحدة هو التقدم للاختبار العلمي ، وسيحصل المتقدم على ",
    "paragraph20": "يتم إصدار شهادات العضوية هذه عن طريق استخدام غرفة التجارة في دبي ، كعضو ، سيحصل المستثمر على العديد من المزايا ، ويتعلم المزيد عن السوق وإمكانيات العمل ويتغلب على النزاعات التجارية ، وسنقوم بإعداد وتقنية وإشكالية شهادات العضوية نيابة عن ",
    "paragraph21": "نصادق على جميع أنواع المستندات مثل الشهادات التعليمية وعقود الزواج وشهادة الميلاد وشهادة الخبرة ومذكرات التفاهم والتوكيلات وأي أرشيفات تجارية صادرة من بلد ما في الخارج ، وهذه الشهادة إلزامية إذا كان من المفترض أن يتم استخدام الملف داخل دولة الإمارات العربية المتحدة.",
    "paragraph22": "بعد التصديق على الوثائق الأجنبية من وزارة الخارجية ، فإن الخطوة التالية هي الترجمة الجنائية إلى اللغة العربية ، واللغة العربية هي اللغة الرسمية في دولة الإمارات العربية المتحدة ، وجميع المراسلات ذات السمعة الطيبة باللغة العربية ، لتقديم أي ملف إلى السلطة ذات الصلة ، يجب على السجل أن ",
    "paragraph23": "إن تصفية الشركات أو إغلاقها ليست عملية سهلة ، إغلاق مؤسسة فردية أمر سهل للغاية ، لكن تصفية شركة ذات مسؤولية محدودة أمر معقد للغاية ويتطلب العديد من إجراءات السجن ، هذه الطريقة يجب أن تستغرق ما يصل إلى شهرين ، نحن نقدم هذا الناقل في دبي من A "
  },
  "visa": {
    "heading": "خدمات تأشيرة الشريك والعائلة في دبي",
    "semi-heading1": "تأشيرة إقامة المستثمر (تأشيرة الشريك)",
    "semi-heading2": "تأشيرات المستثمرين العقاريين في دبي",
    "semi-heading3": "تأشيرة إقامة عائلية (تأشيرة المعالين)",
    "semi-heading4": "تأشيرة التقاعد",
    "semi-heading5": "خطوات التقدم للحصول على تأشيرات إقامة مستثمر / موظف / أسرة",
    "semi-heading6": "تاشيرة سياحة",
    "mini-heading1": "متطلبات التقدم للحصول على تأشيرة إقامة المستثمر هي:",
    "mini-heading2": "تأشيرة ملكية لمدة سنتين",
    "mini-heading3": "تأشيرة ملكية لمدة 5 سنوات",
    "mini-heading4": "تأشيرة ملكية لمدة 10 سنوات",
    "mini-heading5": "متطلبات التقدم للحصول على تأشيرة إقامة عائلية هي:",
    "mini-heading6": "في حال كان الكفيل مستثمرًا ، فهناك متطلبات إضافية:",
    "mini-heading7": "متطلبات التقدم للحصول على تأشيرة إقامة عمل هي:",
    "paragraph1": "مطلوب خبرة عالية في الحصول على التأشيرات للمستثمرين الأجانب والموظفين على حد سواء. ",
    "paragraph2": "يتم إصدار تأشيرات الإقامة في دبي بمساعدة الإدارة العامة للإقامة وشؤون الأجانب في دبي (GDRFA) ، والمعروفة أيضًا باسم إدارة الجنسية والإقامة في دبي (DNRD). ",
    "paragraph3": "تقدم سلطات الإمارات العربية المتحدة تأشيرات مستثمر للقطاع الحر وشركات البر الرئيسي (https://al-phoronya.com/mainland-company/) ، وتسمح تأشيرة المستثمر لحاملها بمدة إقامة تصل إلى ثلاث سنوات في دبي. ",
    "paragraph4": "يمكن لمشتري عقارات التملك الحر الحصول على تأشيرة مستثمر عقاري ، وصلاحية تأشيرة المنزل هي 2.5 ، أو 10 سنوات ، وسيحصل المستثمرون على التأشيرة إذا استوفوا المتطلبات التالية:",
    "paragraph5": "استثمار بقيمة 750،000 درهم إماراتي / - أو أكثر في عقارات التملك الحر.",
    "paragraph6": "استثمار بقيمة 2،000،000 درهم إماراتي / - أو أكثر في عقارات التملك الحر.",
    "paragraph7": "استثمار مبلغ 5،000،000 درهم إماراتي / - أو أكثر في الاستثمار العام ، يجب الاحتفاظ بالاستثمار لمدة 3 سنوات على الأقل ، ويجب أن يكون 60٪ من الاستثمار غير عقاري.",
    "paragraph8": "توافق حكومة الإمارات العربية المتحدة على التجار والموظفين في دبي لرعاية تأشيرة سكن عائلاتهم حيث يتم تلبية بعض الضروريات الإيجابية. ",
    "paragraph9": "هذا هو النوع الأكثر شيوعًا من طلبات التأشيرة في دبي. ",
    "paragraph10": "تأشيرة العمل تابعة لوزارة الموارد البشرية",
    "paragraph11": "تم تقديم نوع تأشيرة جديد للمتقاعدين والمشترين الذين تزيد أعمارهم عن 55 عامًا ، وتكون صلاحية هذه التأشيرة 5 سنوات ، وسيتم منح التأشيرة في حالة استيفاء أحد الشروط التالية:",
    "paragraph12": "تشترك جميع تأشيرات الإقامة في الإمارات العربية المتحدة في قاعدة واحدة ، حيث لم يعد بإمكان حاملها البقاء خارج الولايات المتحدة الأمريكية لأكثر من ستة أشهر ، وإذا بقي حامل الإقامة أكثر من الفترة المسموح بها ، فسيتم إلغاء التأشيرة ، جديد ",
    "paragraph13": "تقدم خدمات تأشيرات Al Phoronya مساعدة عالية الجودة ومشورة الخبراء في الحصول على عدد من أنواع التأشيرات. ",
    "paragraph14": "استخراج تأشيرات سياحية جديدة",
    "paragraph141": "يوجد تمديد داخلي دون الحاجة للسفر",
    "paragraph15":"التقدم بطلب تمديد التأشيرة عند الوصول",
    "paragraph16":"التقدم بطلب الحصول على تصريح الإقامة الخاصة بعائلتك",
    "ul1": {
      "li1": "يجب أن يكون المستثمر مالكًا أو مساهمًا بنسبة 100٪ ، ويجب ألا تقل قيمة الأسهم عن 72000 درهم إماراتي.",
      "li2": "اتفاقية LLC الأصلية (MOA) أو اتفاقية الشراكة أو اتفاقية LSA.",
      "li3": "نسخة من الرخصة التجارية سارية المفعول توضح اسم الشريك.",
      "li4": "نسخة من بطاقة مؤسسة الهجرة.",
      "li5": "نسخ جوازات السفر الملونة وصور الخلفية البيضاء."
    },
    "ul2": {
      "li1": "يجب أن يكون الحد الأدنى لدخل الوافد 4000 درهم شهريًا أو 3000 درهم إماراتي / - إقامة.",
      "li2": "بالنسبة لبعض الجنسيات وفي حالات محددة ، يمكن أيضًا طلب المزيد من الأرباح للموافقة.",
      "li3": "يجب أن يكون لدى الكفيل مهنة مؤهلة ليتم التصريح بها من خلال DNRD.",
      "li4": "عقد إيجاري مسجل باسم الكفيل.",
      "li5": "عقد الزواج الأصلي والمصدق مترجم للغة العربية.",
      "li6": "بيان من مؤسسة مالية مدته ستة أشهر يوضح الراتب الفعلي.",
      "li7": "عقد العمل الأصلي وشهادة الدخل الأصلية.",
      "li8": "نسخ جواز السفر الملونة وصور التاريخ البيضاء.",
      "li9": "شهادة بداية أصيلة ومصدقة للأطفال."
    },
    "ul3": {
      "li1": "نسخة شرعية من أسماء شركاء الترخيص البديل للشركة.",
      "li2": "عقد شركة ذات مسؤولية محدودة أصلي أو اتفاقية شراكة ، الحد الأدنى لرسوم الأسهم هو 72000 درهم إماراتي / -",
      "li3": "توفير مؤسسة مالية قابلة للاسترداد بقيمة 3،000 درهم إماراتي لكل فرد من أفراد الأسرة."
    },
    "ul4": {
      "li1": "نسخة من رخصة التبادل سارية المفعول تعرض أسماء الشركاء.",
      "li2": "نسخة من بطاقة مؤسسة الهجرة.",
      "li3": "الشهادات التعليمية الأصلية والمصدقة للمهن العليا.",
      "li4": "نسخ جوازات السفر الملونة وصور الخلفية البيضاء.",
      "li5": "تفاصيل حول الوظيفة والراتب المحدد."
    },
    "ul5": {
      "li1": "يجب أن يكون للمغتربين استثمار في عقار بقيمة 2 مليون درهم.",
      "li2": "احصل على مدخرات لا تقل عن مليون درهم.",
      "li3": "احصل على أرباح نشطة لا تقل عن 20000 درهم شهريًا."
    },
    "ul6": {
      "li1": "تصريح دخول إقامة صالح لمدة 60 يومًا",
      "li2": "يجب على مقدم الطلب دخول البلد أو تغيير التماثيل",
      "li3": "الشهادة الطبية ، يجب على مقدم الطلب اجتياز الاختبار للحصول على تأشيرة الإقامة",
      "li4": "الهوية الإماراتية ، مسح بصمات الأصابع والصورة الحية",
      "li5": "التأمين الطبي إلزامي بموجب القانون",
      "li6": "ختم التأشيرة على جواز السفر"
    },
    "ul7":{
      "li1":"شهر تجديد",
      "li2":"شهران تجديد",
      "li3":"ثلاثة شهور تجديد"
    }
  },
  "translation": {
    "heading": "خدمات ترجمة دقيقة ومعتمدة في دبي",
    "semi-heading1": "1. خدمات الترجمة العادية",
    "semi-heading2": "2. خدمات الترجمة القانونية",
    "semi-heading3": "3. خدمات الترجمة الفنية",
    "semi-heading4": "توطين الموقع",
    "semi-heading5": "الترجمة البشرية أو الترجمة الآلية",
    "semi-heading6": "التأليف العربي",
    "semi-heading7": "لغات الترجمة",
    "semi-heading8": "لماذا خدمات الترجمة لدينا هي كل ما تحتاجه؟",
    "paragraph1": "كل دولة لها أسلوب حياتها ولغتها ، وليس من السهل البقاء والعمل في بلد ما وراء البحار ، وعليك أن تحلل لنا قانونًا وشروطًا ولغة ، وبالتالي ، ينبغي لأي شهادات أو ملفات أصلية تحملها معك. ",
    "paragraph2": "الترجمة العادية هي ترجمة محتوى نصي إلى لغة أخرى باستثناء الحاجة إلى توقيع وختم مترجم السجن ، وعادة ما يتم استخدام التقرير الأخير لقضية خاصة مثل ترجمة مستند ويب أو موقع ويب أو رسالة عادية أو رسائل بريد إلكتروني أو أي ",
    "paragraph3": "الترجمة القانونية في دبي ، هي ترجمة محتوى نصي إلى أي لغة أخرى ، وستحتفظ الوثيقة المترجمة بختم وتوقيع المترجم الجنائي وختم وزارة العدل وطباعتها على ورق فريد من نوعه ، ويفترض عادةً أن تكون هذه الترجمة ",
    "paragraph4": "خدمات الترجمة القانونية في دبي تستخدم على نطاق واسع للغة العربية ، واللغة العربية هي اللغة الشرعية في الإمارات العربية المتحدة ، وأي ملف يتم تقديمه إلى إدارة حكومية يجب ترجمته إلى العربية ، سواء كنت تحاول إصدار ",
    "paragraph5": "عندما ترغب في ترجمة شهادة أو مستند قانونيًا إلى اللغة العربية ، فإن الخطوة الأولى هي الحصول على المصادقة على التقرير ، ويبدأ نظام المصادقة في بلد المصادقة التي تبدأ وتنتهي ، والخطوة التالية هي إرسال الملفات الفريدة مع نسخ جواز السفر أو المعرفات. ",
    "paragraph6": "الترجمة التجارية هي الترجمة الأكثر شيوعًا في الإمارات العربية المتحدة ، فهي تشمل عقود التأسيس والتوكيلات وقرارات مجلس الإدارة وشهادات التأسيس ... إلخ ، وهذه المستندات مطلوبة بشكل خاص لتقديمها إلى الدائرة الاقتصادية وكاتب العدل في دبي ، أي ",
    "paragraph7": "هناك أنواع مختلفة من الترجمات المعتمدة ، إحداها الترجمة التقنية ، وهذه الترجمة مطلوبة للأرشيفات المتخصصة للغاية التي تتضمن مصطلحات وتعبيرات تقنية ، فهي تشمل العديد من الصناعات مثل الترجمة الهندسية والترجمة السريرية والإعلان والترجمة التسويقية والترجمة الكيميائية ",
    "paragraph8": "يعد موقع الويب مرحلة أساسية في أي عمل تجاري تقريبًا ، حيث تسمح العولمة للمنظمات بالظهور على أنها دولية ، كما أن توطين موقع الويب سيؤدي إلى تسويق المؤسسة في مناطق جديدة حول العالم ، والجزء الأساسي هو ترجمة محتوى موقع الويب ، وهذا يجب تحقيقه إلى جانب التغيير ",
    "paragraph9": "الترجمة أمر أساسي للأشخاص والشركات والشركات ، وترجمة الكمبيوتر المحمول شائعة في الوقت الحاضر ، والأداة الأكثر شيوعًا هي ترجمة جوجل ، ونمت خوارزميات ترجمة جهاز الحوسبة لتصبح دقيقة للغاية ، ويعتقد العديد من البشر أنها ستحل محل الترجمة البشرية ، وهذا ليس بأي حال من الأحوال ",
    "paragraph10": "الترجمة الآلية مفيدة إذا كنت بحاجة إلى ترجمة سريعة ، أو للتعرف على المعنى المعروف جيدًا للنص ، حيث أنه يستخدم ترجمة مباشرة من كلمة إلى كلمة ، يرتكب العديد من البشر خطأ استخدام مترجم جوجل للأعمال المهنية ",
    "paragraph11": "يعد إضفاء الطابع المحلي على موقع الإنترنت خطوة رائعة ، ولكن إذا كنت ترغب في الحصول على مبيعات إضافية في العالم العربي ، فأنت تريد محتوى إضافيًا ، فسنساعدك في إنشاء نسخة عربية من النسخة الإنجليزية الأصلية ، وتعريب رسالتك التسويقية لإغراء العملاء القريبين منك ، وهذا ",
    "paragraph12": "يوجد في الإمارات العربية المتحدة أكثر من 180 جنسية ، يتحدثون لغة فريدة من نوعها من جميع أنحاء العالم ، والآن لا نتحدث جميعًا الإنجليزية ، يختار البشر التحدث بلغتهم الأم ، ولم يعد استهداف أكبر عدد من العملاء بلغتهم الأم أمرًا سهلاً ",
    "ul1": {
      "li1": "ترجمة احترافية ودقيقة",
      "li2": "جودة ترجمة قانونية مثالية",
      "li3": "100٪ السرية مضمونة",
      "li4": "خدمات ترجمة عملية وسريعة",
      "li5": "الدقة في المواعيد والالتزام بجميع احتياجات عملائنا"
    }
  },
  "attestation": {
    "heading": "خدمات تصديق الشهادات والوثائق في دبي",
    "semi-heading1": "تصديق وزارة الخارجية",
    "semi-heading2": "1. تصديق المستندات التجارية في دبي",
    "semi-heading3": "2. تصديق الشهادات الشخصية في دبي",
    "semi-heading4": "تصديق نسخة طبق الأصل في دبي",
    "semi-heading5": "لماذا خدمات التصديق لدينا هي الأفضل؟",
    "mini-heading1": "تصديق الشهادة التعليمية",
    "mini-heading2": "تصديق شهادة الزواج",
    "mini-heading3": "تصديق شهادة الميلاد",
    "mini-heading4": "تصديق شهادة الوفاة",
    "mini-heading5": "تصديق الشهادة الطبية",
    "mini-heading6": "تصديق شهادة حسن السيرة والسلوك",
    "mini-heading7": "دائرة التنمية الاقتصادية",
    "mini-heading8": "كاتب العدل (محاكم دبي)",
    "paragraph1": "يجب أن تصدق وزارة الخارجية في دبي على جميع الوثائق والشهادات القانونية التي نشأت في الفناء الخلفي لدولة الإمارات العربية المتحدة ، باستثناء هذه الشهادة ، لن تكون مؤهلة الآن لاستخدامها في السجون داخل الدولة. ",
    "paragraph2": "هذا النوع من الشهادات شائع جدًا في دبي ، وخاصة تصديق مستندات تسجيل الشركة ، وسلطة التصديق المهني القانوني ، وعقد التأسيس ، وقرار مجلس الإدارة وشهادات التأسيس ، ويتم توثيق هذه الملفات أمام كاتب العدل في البلد الأصلي ، وكذلك ",
    "paragraph3": "يعد الحصول على أرشيفات مصدقة بشكل فعال أمرًا حيويًا للغاية في دبي ، سواء كنت تحاول الحصول على تأشيرة عائلية أم لا ، أو تقدمت بطلب للحصول على وظيفة غير عامة أو وظائف حكومية ، أو إصدار جواز سفر جديد لمولود جديد أو بدء عمل تجاري جديد ، تأكد من ",
    "paragraph4": "تتطلب معظم التعيينات الوظيفية في الإمارات العربية المتحدة شهادة تعليمية مصدقة ، وهذا ضروري للعمل والتوظيف ، ومصرح بمناصب الوظائف العليا بمساعدة وزارة الموارد البشرية والتوطين ، والشهادة الأكاديمية المقدمة حقيقية وفي مجال التعيين المتطابق ، فهي تتكون من شهادات الدكتوراه. ",
    "paragraph5": "شهادة الزواج إلزامية لكل شخص يتقدم بطلب للحصول على تأشيرة منزلية ، وهذه إحدى ضروريات إدارة الجنسية والإقامة لإثبات الزواج الفعلي ، يجب أن تكون الشهادة فريدة ومصدقة من وزارة الخارجية ، ويتم تقديمها جنبًا إلى جنب مع برنامج الهجرة للحصول على الأسرة. ",
    "paragraph6": "هذه الشهادة مهمة جدًا ، خاصة للأطفال حديثي الولادة لإثبات من هم الوالدين وتاريخ ومكان الميلاد ... إلخ ، يتم استخدامها لإشكالية جواز السفر وتأشيرة سكن الطفل ، إذا كان الرضيع مولودًا في الدولة ، ",
    "paragraph7": "عند وفاة أي شخص تصدر الحكومة شهادة لإثبات حادثة الوفاة ، يتم التصديق على هذه الشهادة عن طريق السلطات والسفارة ، وإذا كان الحادث قد وقع خارج الدولة ، فإن الشهادة صادرة من الدولة الأصلية ، تتطلب تصديقًا بالطريق. ",
    "paragraph8": "تُعرف أيضًا باسم شهادة المغادرة المرضية ، وهي مطلوبة لإثبات إصابة شخصية أو مرض ، والمطالبة بالرعاية الصحية والمتابعة في إجازة صحية سيئة ، يتم إصدارها عن طريق منشأة صحية أو عيادة ، مصدقة من وزارة الصحة ، هذه الشهادات تتطلب ",
    "paragraph9": "شهادة تخليص الشرطة هي بعض الشهادات الأخرى المستخدمة لإظهار التماثيل الجنائية للرجل أو المرأة ، وقد تطلب الحكومة والسلطات الشرعية بالإضافة إلى ذلك هذه الشهادة ، يتم استخدامها لمراقبة التأشيرة أو الهجرة ، وإجراءات التصديق مماثلة لغيرها ",
    "paragraph10": "النسخة الصحيحة المعتمدة هي نسخة مصدق عليها أو موثقة من تقرير أصلي لإظهاره والتحقق منه كنسخة حقيقية ، وعادة ما يتم تنفيذ النسخة الأصلية في حالة إسقاط مستند فريد ، أو التحقق من ملف عبر الإنترنت على أنه أصلي ، أو في الواقع ",
    "paragraph11": "جميع التراخيص الصناعية الصادرة من خلال دائرة التنمية الاقتصادية هي مستندات عبر الإنترنت ، وقد تم الانتهاء من ذلك لأسباب عديدة مثل: توفير الوقت ، وسهولة الحصول على حق الدخول ، وبسبب حقيقة أن جميع المعاملات الحكومية في الإمارات العربية المتحدة ستنتهي بنسبة مائة بالمائة عبر الإنترنت ، على الرغم من ",
    "paragraph12": "يتطلب تشكيل شركة في البر الرئيسي أو فرع من وكالة خارجية أو مكتب مندوب توقيع اتفاقيات فريدة من نوعها ، ويتم إصدار هذه الاتفاقيات بمساعدة مجموعة متنوعة من النسخ ، وفي كل مرة تُفقد النسخة الأصلية أو يطلب المستثمر ",
    "paragraph13": "نحن توريد حامل شهادة ممتازة في دبي. ",
    "ul1": {
      "li1": "إنشاء أو تعديل أو إلغاء فرع لشركة خارجية.",
      "li2": "إنشاء أو تعديل أو إلغاء مكتب تمثيلي لشركة أجنبية.",
      "li3": "تأسيس شركة في البر الرئيسي أو في المناطق الحرة.",
      "li4": "التوقيع على محضر جناية نيابة عن مشرف أو مساهم خارج الدولة."
    },
    "ul2": {
      "li1": "شهادة حكومية مهنية",
      "li2": "شهادة حكومية سريعة التتبع",
      "li3": "سرية مضمونة 100٪",
      "li4": "تصديق أصلي وموثق",
      "li5": "يتم استيفاء المتطلبات الحكومية لجميع الشهادات"
    }
  },
  "liquidation": {
    "heading": "خبير خدمات تصفية الشركات في دبي",
    "semi-heading1": "ما هو تصفية الشركة",
    "semi-heading2": "كيفية إنهاء أو إغلاق شركة ذات مسؤولية محدودة",
    "semi-heading3": "إلغاء رخصة دائرة التنمية الاقتصادية بدبي",
    "semi-heading4": "إغلاق أو إلغاء ترخيص مؤسسة فردية",
    "semi-heading5": "إغلاق أو حل شركة مدنية",
    "semi-heading6": "إغلاق أو إلغاء فرع شركة أجنبية",
    "semi-heading7": "إلغاء شركة خاصة في دبي",
    "mini-heading1": "التصاريح اللازمة لإغلاق الأعمال أو تصفية شركة ذات مسؤولية محدودة في دبي",
    "paragraph1": "تتطلب تصفية الأعمال في دبي مرحلة عالية من الاحتراف والدراية في التنفيذ ، ويشتمل على الكثير من السجون المملّة والعمليات المالية التي قد تستغرق أيضًا وقتًا طويلاً لإكمالها ، ويجب أن يكون قرار تصفية المؤسسة بالإجماع بين ",
    "paragraph2": "تصفية المؤسسة في دبي هي طريقة لإغلاق شركة ذات مسؤولية محدودة ، وإلغاء الترخيص البديل وتوزيع أصول الشركة وممتلكاتها. ",
    "paragraph3": "يستغرق إغلاق وكالة ذات مسؤولية محدودة في دبي ما بين 60 إلى 80 يومًا حتى يكتمل ، وهذا هو أقصر وقت للتفكير في أن المنظمة لا توجد بها غرامات ولم يقدم أحد إعلانًا أو اعتراضًا ، وقد تنشأ أيضًا بعض الحواجز أثناء عملية التصفية ، ",
    "paragraph4": "يتطلب إغلاق مؤسسة تجارية وإلغاء رخصة تغيير في البر الرئيسي لدبي موافقة الدائرة الاقتصادية (DED) ، في حال كانت الشركة ذات مسؤولية محدودة ، يتم توقيع قرار مجلس الإدارة بين المساهمين أمام كاتب العدل في دبي ، وستقوم دائرة التنمية الاقتصادية بدبي. ",
    "paragraph5": "كثير من الناس يخلطون بين تصفية وكالة LLC وإلغاء ترخيص الخبراء ، أو إلغاء مؤسسة فردية أو صاحب عمل مدني لا يتطلب الآن مصفي سجن ، فهو يستغرق وقتًا أقل ، وأشكالًا أقل بكثير وقيمة أقل بكثير من المال ، ويمكن الاعتماد على أصحاب العمل شخصيًا لأي ديون ",
    "paragraph6": "خطوات إغلاق المؤسسة الفردية أو إدارة المؤسسة الفردية هي:",
    "paragraph7": "خطوات إغلاق مؤسسة مدنية أو إدارة وكالة مدنية هي:",
    "paragraph8": "لإلغاء ترخيص فرع مؤسسة أجنبية ، يتعين على الشركة الأولى تقديم قرار مجلس الإدارة ، ويجب أن يؤكد القرار إلغاء الفرع ، ويجب أن يتم التصديق عليه من خلال وزارة الخارجية وترجمته إلى اللغة العربية ، لهذا النوع من الإلغاء هناك واحد ",
    "paragraph9": "يوفر الفرع الاقتصادي في دبي نوعًا مميزًا من إلغاء الترخيص ، وهذا النوع خاص بالتراخيص منتهية الصلاحية لمدة تزيد عن عامين ، ويحتاج المرافق القريب إلى تقديم خطاب مشروع ، ومسح جميع التأشيرات وإجراءات إلغاء صاحب العمل ، وهذا مفيد بشكل خاص إذا ",
    "paragraph10": "سواء كنت تقوم بتصفية شركة ذات مسؤولية محدودة أو إلغاء مؤسسة فردية أو إغلاق شركة مدنية ، فإن خطابات التخليص المطلوبة من الدوائر الحكومية التالية:",
    "paragraph11": "وفقًا لنشاط الترخيص ، قد تكون الموافقات الحكومية الإضافية مطلوبة مثل دبي",
    "paragraph12": "تتطلب تصفية المنظمة في دبي استراتيجية حذرة ومهنية حيث يتم تضمين الكثير من الوثائق الجنائية والشركات الحكومية والبيروقراطية ، بدون التعليم المناسب والامتثال لما يصل ، قد تستغرق تصفية الشركة أيضًا عدة أشهر لإكمالها ، واختيار الشكل الرائع للتصفية ",
    "ul1": {
      "li1": "تصويت الأغلبية بمساعدة مساهمي المنظمة لدعم تصفية الأعمال التجارية.",
      "li2": "عندما تفلس الشركة ويؤدي إلى تراكم خسائر تزيد عن نصف رأس مال الشركة.",
      "li3": "حكم قضائي إلزامي بحل الشركة وتصفيتها.",
      "li4": "التصفية الطوعية من قبل مساهمي الشركة."
    },
    "ul2": {
      "li1": "توقيع قرار مجلس الإدارة بين المساهمين بحل الشركة",
      "li2": "إلغاء أي بطاقات عمل وتأشيرات هجرة وخطابات التخليص",
      "li3": "دفع أي أموال مستحقة على المنشأة التجارية وتصفية جميع الغرامات",
      "li4": "تعيين مصفي جناية لتصفية مؤسسة الأعمال",
      "li5": "تقديم جميع المحفوظات للحصول على الموافقة المبدئية على التصفية",
      "li6": "نشر قرار الحل في الصحف المجاورة لمدة 45 يومًا",
      "li7": "إذا لم يعترض أحد على التصفية ، فسيواجه المصفي صعوبة في تقرير المراجعة",
      "li8": "إلغاء تأشيرات المنتسبين وتقديم المستندات لمرحلة الإغلاق",
      "li9": "دفع الرسوم وإلغاء رخصة التغيير والسجل التجاري",
      "li10": "إلغاء أي ديون بنكية أو أموال دائنة مستحقة للشركة"
    },
    "ul3": {
      "li1": "إلغاء أي تأشيرة عمل أو هجرة أو مشاركة في الشركة",
      "li2": "الحصول على تصريح من دوائر السلطات",
      "li3": "الحصول على إذن من مالك المبنى",
      "li4": "يجب على المالك أو المستشار القانوني تقديم الطلب",
      "li5": "دفع الأسعار والحصول على شهادة الإلغاء",
      "li6": "إلغاء أي مؤسسة مالية أو حساب ائتمان وبطاقات توفير",
      "li7": "لإلغاء الفرع ، يجب على المالك التوقيع على خطاب طلب"
    },
    "ul4": {
      "li1": "إلغاء أي تأشيرة عمل أو هجرة أو شريك في الشركة المدنية",
      "li2": "الحصول على تصريح من دوائر السلطات في دبي",
      "li3": "يحتاج المساهمون إلى توقيع اتفاقية حل المؤسسة",
      "li4": "دفع الرسوم والحصول على شهادة الإلغاء",
      "li5": "إلغاء أي مؤسسة مالية أو حساب ائتماني تابع للشركة",
      "li6": "لإلغاء الفرع ، المشكلة في المؤسسة رسالة طلب"
    },
    "ul5": {
      "li1": "هيئة كهرباء ومياه دبي (ديوا)",
      "li2": "وزارة الموارد البشرية والتوطين (MOHRE)",
      "li3": "إدارة الهجرة في دبي (DNRD)",
      "li4": "شركة مجموعة الإمارات للاتصالات (اتصالات)",
      "li5": "شركة الإمارات للاتصالات المتكاملة (DU)",
      "li6": "موافقة وزارة الاقتصاد على إلغاء ترخيص فرع أجنبي"
    }
  }
}